{"title":"第七章  诛邪修","content":"\r\n                           梁风在林木间狂奔着，不敢有些一刻的停歇，不知翻过了几道山头，趟过了几条山间溪流。　　　　他浑身肌肉酸痛，精神无比疲惫，最后一头栽向雪地，昏睡过去。　　　　“喂，醒醒。”　　　　迷迷糊糊中，梁风睁开眼，看到郑扬向他伸出手，笑颜温和。　　　　“二哥你没事，太好了！”梁风大喜过望，抓向郑扬的手，手却交错而过，郑扬的手仿佛虚影。　　　　郑扬伸手掸去梁风身上的白雪，“快起来，这么冷的天，你会冻死的。”　　　　“我们还要去踏天宗呢。”郑扬说着，起身向远方走去，阳光打在他背影上，形成一层柔和的光晕。　　　　“二哥！等等我！等等我！”梁风挣扎爬起，却发现身体重若千金，举步维艰，只能眼睁睁看着郑扬越走越远，身影消失于远方雪林之间。　　　　“二哥！！”梁风真正醒来的时候，是黎明时分。四周昏暗静谧的山林，安静的让人心生恐惧，时不时还能听到狼嚎虎啸声。　　　　他一抹自己额头，满是汗水，丹田中元婴运转，不停制造热量，让他不至于冻死在这冰天雪地中。　　　　梁风往背后一摸，发现装有饮水囊，干粮等物品的包袱丢了，羊皮地图没丢，还插在腰间。　　　　他坐到一颗枯木下，一脸愤恨，身子用力一靠，顿时震得树木枝丫上的雪嗖嗖直落。　　　　“张武李春这二贼害死我二哥，我梁风不报此仇，誓不为人！”　　　　梁风也不知道张武李春是不是他们的真名，但目前也只能这样称呼他们了。　　他深呼吸几下平复心情，打了个坐，按照炼气法诀，运功吐纳。　　　　渐渐地，太阳从东方升起。　　　　晨晖散满大地，柔和的太阳光辉穿过林木树枝，照耀在梁风侧脸上，让他脸上每一根戎毛都清晰可见。　　　　“呼……”梁风呼出一口白气，扭头面对阳光，眯了眯眼，觉得有些刺眼便抬手遮挡。　　　　“哪来的血腥味？”梁风鼻子动了动，嗅到了一丝淡淡的血腥味。　　　　梁风以为是野兽厮杀留下的，站起来迈开脚步，准备猎杀几只野兽充饥。　　　　循着血腥气味走出一段路，梁风看见雪地上有一串血迹，沿着血迹继续走着，梁风看到远处林木之间的空地上，一具尸体倒在凝结结冰的血泊中，梁风目光越过尸体，看到有一个背靠山坡的洞窟，里面生着火，看样子像是有人。　　　　梁风压低脚步声，凑近尸体一看，发现死者是个男人，身体冻得很僵，看样子死去有段时间，死者是猎户打扮，可能是附近山村里出来的，他的腰间还栓着几只兔子。　　　　死状凄惨，双目圆睁，表情愤怒不甘，胸口裂开一个大窟窿，其中肌肉和骨骼都消失了。　　　　尸体旁掉落着一把弓，和一把沾了血液凝结成冰的柴刀，看起来死者生前挣扎得很厉害。　　　　此时，亮着火光的洞窟传来一阵肉香味，还有骨头被咬爆的嘎嘣脆响。　　　　“安息吧。”梁风轻轻抚平男人怒睁的双眼，拿起冰血柴刀，悄然靠近那洞窟，往里一瞅，看到一个只有半边身子，鼻梁塌陷，披头散发，脸色蜡黄的老者。　　　　老者正坐在火堆前，举着一大块烤焦的排骨啃的滋滋有味。　　　　老者身披黑袍，头戴青色道冠，身子底下沾满了黑色符文，张开一口黄褐色烂牙，撕咬下排骨上的肉，吃的满嘴流油。　　　　梁风见到这幅画面，一阵反胃，差点吐了出来，他紧握柴刀，走了进去。　　　　“你这狗贼，竟躲到这里滥杀无辜！此番我必取你狗命！”　　　　见到梁风走进来，只剩下上半截身子的老者吓得手中排骨掉落在地，匆忙往后挪动身体。　　　　“少侠饶命，少侠饶命！”老者脸色惊骇，连连摆手。　　　　这老者正是昨日黄昏，伪装成女僵尸逃出破庙的邪修，他万万没想到，竟然还会碰上这个少年。          这少年竟然跋山涉水，不惜追杀到这里？　　　　他现在失去了半边身子，元气大伤，对付昨夜那个普通猎户，身上的杀伤性符文已经耗尽，现在如何是这少年的对手？　　　　“饶命？你又可曾饶过别人无辜的性命？”梁风本想一刀剁下邪修的狗头，转念一想，这个邪修一死，谁来证明是他和郑扬救下的白衣少女？　　　　可不杀这邪修天理难容，梁风一时陷入两难。　　　　“狗贼，那少女是什么来历，详细说于我听，否则一刀刀剜下你身上的烂肉，叫你生不如死！”梁风厉声道。　　　　邪修低着头，目光怨毒，“你先答应放老朽一条生路！”　　　　“抬起头来！”　　　　邪修抬起头，一片炫目刀光飞来，接着双目剧痛，世界陷入黑暗。　　　　“啊！眼睛！我的眼睛！啊——！”　　　　邪修捂着双眼，痛苦哀嚎。　　　　“你这狗贼草菅人命，还妄想苟活于世？！”一联想到这邪修间接害死了二哥郑扬，梁风心中更是怒不可遏，又是一刀砍在邪修肩头，刀刃深嵌入锁骨，顿时血流如注。　　　　邪修抓着柴刀，一张老脸拧成菊花状痛苦万分：“少侠饶命！饶命啊！！”　　　　“快说！给你一个痛快！”　　　　“老，老朽乃七大邪宗之一走尸宗的一名长老，自从无极魔尊封印被破，无极魔尊重获自由后，以雷霆手段一统魔道，走尸宗被无极魔宗所灭后，老朽也成了‘无极魔宗’中的一名弟子……”　　　　“重点！”梁风手腕一动，疼得邪修哭爹喊娘。　　　　“啊！”邪修痛呼一声，呛声道：“老朽这不正在说吗！　　　　无极魔尊高瞻远瞩，更是绝世强者，在他的带领下，万千魔道弟子攻向了正道门派中实力最弱的‘揽月宗’，荡平‘揽月宗’后，擒住了在‘揽月宗’做客的陈蓝汐。　　　　老朽发现陈蓝汐乃至阴之体，若炼成僵尸，必定威力无穷，起了私念，将她偷了出来，躲到流年小镇，时机成熟将她炼化成僵尸时，被你们搅局，事情的经过就是这样。”　　　　“那么……”梁风还想再问，哪知邪修撕扯身下一张黑色符文，倏然拍向梁风额头，梁风侧身避开，同时一刀挥出。　　　　邪修脖颈裂开一道大口子，来不及惨叫，整个人栽向地面。　　　　“呸！你还想暗算我。”梁风吐了口唾沫，吸取到上次的经验，赶紧多补了几刀，生怕这邪修死而复生。        梁风从未杀过人，此时却不觉得罪恶，因为杀人偿命，天经地义，况且这杀人无数的邪修也不像是人，更像是一只披着人皮的恶魔。　　　　梁风在邪修身上搜出一个黑色虎皮钱袋和一个白色布袋，布袋里面有十几颗红绿相间的丹药。　　　　钱袋里面有一锭沉甸甸的白银和几个铜钱，以及一个造型精美的紫玉手镯，内壁纹着两个字：“汐，悦”。外壁纹了一条凤凰和一条金龙，龙凤交缠在一起，梁风试着输了一点真气进去，手镯没有半点反应。　　　　梁风认为这镯子不是法器，是凡品，装回了钱袋里。　　　　“这多半也是不义之财。”梁风回想起自己在韩府当伴读书童的时候，教书先生蔡棠教过他“成大事者不拘小节”。　　　　自己现在身无分文，不要这钱显然是不行的。　　　　“很好，这可以作为我诛杀邪修的凭证。”梁风再把邪修头顶的青色道冠摘了下来，揣进怀里。　　　　梁风走到洞窟外边挖了个坑，准备把无辜惨死的猎户给埋了。　　　　挖好坑，将尸体抱入其中，填土的时候想想觉得不妥，万一有人来寻尸呢？　　　　生要见人，死要见尸，一个人平白无故消失了，算是怎么回事？　　　　于是梁风又把尸体挖出来，挖到一半的时候又想：这荒山野岭的，大雪封路，哪会有人进来寻尸？　　　　恶人之骨不去管他，可这无辜之人的尸骨曝尸山野，也太惨了。　　　　梁风想想，还是把猎户埋了回去。　　　　埋到一半的时候，一只木箭嗖得一声飞了过来，梁风头往后一仰，箭矢堪堪擦过他的脸颊，钉入不远处一颗杉树上。　　　　“谁？！”脸上被刮擦出一道血痕，梁风又惊又怒，腾地站起身，朝箭矢飞来的方向望去，只见一道矮小的身影，迅速低身疾走，隐没于雪林中。\r\n                "}