{"title":"第二章  得元婴","content":"\r\n                           “请老人家指点。”梁风恭声道。　　沉轻羽道：“告诉你有用吗？据老朽所知，踏天宗招收弟子，最低也要筑基期修为起步。　　　　 每天都有无数人想要进踏天宗，也有无数人铩羽而归。踏天宗的门槛何其高也，你们这些修为低微，连引荐人资格都没有的无名散修，只会无功而返。”　　　　沉轻羽一眼就看出梁风和方才那个名为郑扬的少年，都只有炼气初期的修为，不成气候。　　　　踏天宗内门弟子十余人，无一不是人中翘楚，外门弟子百余人，也不乏卧虎藏龙之辈。　　　　踏天宗有云游四方，专门负责挑选人才的“六大长老”，对于那些不请自来的，实力又低微的，往往没有那么看重。　　　　梁风闻言道：“老人家，常言道有志者事竟成，苦心人天不负。我和我二哥有信心能进入踏天宗！”　　　　望着眼前踌躇满志，意气风发的少年，沉轻羽脑海中竟然浮现出年少时的青春画面，那些画面，如同走马灯般不停变换，一一掠过他的心田。　　　　沉轻羽颔首道：“好，不如老朽来做你们的引荐人。”　　　　梁风不知这衣衫褴褛的老者是否在信口开河，抱着试试看的心态，耐心请教道：“老人家，敢问您高姓大名？”　　　　老者嘴唇微动，吐出三个字：“沉轻羽。”　　　　“老人家说笑了，沉前辈销声匿迹将近一百年，世人都猜测他已经仙逝，您怎么会是他呢？”梁风不禁微微摇头。　　　　“是,是啊……”沉轻羽抬头望天，一脸惆怅，“老朽……怎会是沉轻羽呢……老朽老糊涂了。”　　　　沉轻羽仰望天空的时候，梁风也发现这老者的额头，隐隐约约有九圈道纹，眉目也和沉轻羽有几分相像，如果不是靠近细看，根本看不出来。　　　　梁风心头一跳，赶紧跪下行礼：“沉前辈，当真是您？！”　　　　“你认出我了？”　　　　“沉前辈威名远播，画像遍布天下，天下有谁不认识您呢？”　　　　“春风年少时，志向诸仙殿，御剑行万里，纵横天地间。”沉轻羽眼眶酸楚，泪水积蓄，苍老的面容上浮现出一丝悲怆之色，“老朽……　　不再是沉轻羽了。　　　　那个风华绝世，力压群魔的少年，早就已经死了。”　　　　沉轻羽的眼神透露出失败苦涩，梁风见状心中一痛，说道：“前辈一生行事光明磊落，斩妖除魔无数，哪怕您日后仙去，也没有人会忘记您的所作所为。　　　　您必然会名垂青史，千古流芳！”　　　　“是吗？　　　　“当然了！”　　　　沉轻羽道：“百日炼气，千日筑基，万日金丹，这是天赋拔尖者的水准。　　　　普通人穷其一生，都未必能达到筑基境界。　　　　修仙一途荆棘坎坷，磨难重重。稍有不慎，粉身碎骨。　　　　后生，你可有心理准备？”　　　　“前辈，晚辈的志向就是修成大道，造福苍生！”梁风坚定道。　　　　“造福苍生？”沉轻羽闻言冷冷一笑，表情似有几分不屑。　　　　“老朽现在修为尽废，听不出你说的是真是假，若你说的是真，那么你会活得很累。　　若你说的是假，老朽也没必要与你多费口舌了。”　　　　“前辈，晚辈句句发自肺腑！”梁风诚恳道。　　　　“你想飞升成仙？”　　　　梁风目前修为很低，飞升成仙在他看来是很飘渺的事情。　　他如实回道：“前辈，不说飞升成仙，只要能修炼到大乘境界，就可以扬名立万，开宗立派。　　再不济也能从仕为官，青云直上，高官厚禄，衣食无忧。　　　　等我出人头地挣了钱，就可以给家乡铺上石子路，给父母买大房子。　　　　等我再厉害一些，就可以像您那样，除魔卫道，平乱世，治国家了。”　　　　“你倒挺会说的。”　　　　区区一个放羊小子，说起话来头头是道，不免令人心生疑惑。　　　　梁风察觉出沉轻羽眼中疑色，解释说：“晚辈在一位好友的举荐下，去尹城一大户人家做过两年伴读书童，四书五经不算通晓，也熟读了几遍。　　　　可惜府上的少主人好赌，败光了家产，气死了老爷，仆人们也就散了。晚辈这才回到故乡，种田养猪，清闲度日，一晃就是两年。如今晚辈已经十七岁了。”　　　　原来读过两年圣贤书。沉轻羽微一颔首，道：“后生，老朽年轻时有眼无珠，误恋魔女，一身修为尽废。　　　　其实……不便做你们的引荐人。”　　　　“前辈，能见到您，晚辈已经很感激了。您不用太自责，人非圣贤，孰能无过呢。”　　　　“你不必开导老夫，老夫大限将至，自责中死去，坦然中死去，又有什么分别。”沉轻羽仰望天空，神色悲凉落寞，“老夫这一生，既无贵人相助，也无落崖奇遇，更无神器傍身，靠的，是自己不断地学习与努力。　　　　一个人，即使天赋再好，却荒废学业，不思进取，沉迷女色——”　　　　沉轻羽神情一怔，怅然道：“老夫苟延残喘太久，是时候魂归西天了。”　　　　良久，沉轻羽又道：“后生，老夫昨日夜观天象，星辰颠倒，银河倒灌,日月逆行，世间将有三尊大魔先后出世，再往后，群魔乱舞……　　　　此时入道，必定劫难重重，甚至有性命之虞。”　　　　“吾辈修道，何惧艰险！”　　　　“好，老夫观你品行端正，是个可造之材，送你一道造化。你可愿接受？”　　　　“师尊！”梁风倒头便拜。　　　　沉轻羽摆摆手，“老夫没什么可教你的。咳咳……”　　他的声音陡然变低：“老夫大限将至，一旦死去，真气溃散，元婴衰败。待老夫死后，你取出老夫‘丹田’中的元婴，加以炼化，存入自身丹田中。”　　　　“您的元婴还在？”梁风深感意外，他以为沉轻羽沦落至此，元婴早被人夺走了。　　　　“当初妖女准备强取我元婴的时候，元婴暴动，将老夫惊醒，老夫强提最后一口气逃了出来，精血尽失还强提真气的结果，就是丹田破碎，经脉尽断，这些年，若没有元婴护体，吊着老夫这条老命苟延残喘，老夫早就死了。　　　　现在，把它托付……给你……”　　　　沉轻羽双眼微微合拢，越说声音越低。　　　　“沉前辈，取出元婴，您怎么办？”　　　“你不取，老夫也是一死，取吧。”沉轻羽眼皮合拢，看样子命不久矣。　　　　“沉前辈，您故乡何处？”梁风脸色紧张，不敢相信天下无敌的第一修士沉轻羽，就这样死在自己的眼前。　　　　沉轻羽道：“我没有故乡。”　　没有故乡？梁风搔搔头道：“前辈，晚辈区区炼气修士，怕是驾驭不住您的元婴啊！”　　　   梁风目前修为不够，体内真气薄弱，怕被大乘期修士的元婴反噬。　　　　沉轻羽头一垂，肩膀一垮，没了动静。　　　　“前辈？前辈！”梁风伸手推了推沉轻羽的肩膀。　　　　“二哥！二哥！”梁风高喊了起来。　　　　喊了几声，都没喊来郑扬，看来郑扬走远了。　　　　梁风眼看沉轻羽一动不动，心中犹豫不决，其实他多虑了，沉轻羽体内丹田受损严重，就像干涸的大地无法使植物种子茁壮生长，百年过去，他的元婴不断萎缩，现今只有鸽子蛋大小了。　　　　梁风虽是最低阶的炼气修士，但容纳下这么小的元婴，不会有什么问题。　　　　梁风思索片刻也豁然开朗，沉轻羽既然说要给他元婴，必然早已考虑到了元婴反吞噬这一点。　　一念至此，梁风一手贴上沉轻羽小腹，释放出真气，去搜捕沉轻羽体内的元婴。　　　　梁风摸到鸽子蛋似的元婴，没料到沉轻羽的元婴竟然萎缩到了这种地步。　　　　这时沉轻羽缓缓睁开眼睛，扯出一个难看的笑容：“后生，老夫最后还有……”　　　　梁风赶紧停止了拉扯元婴的动作。　　　　“还有一个忠告。”　　　　“您讲。”梁风全神贯注地盯着沉轻羽，他明白这是回光返照，沉轻羽即将死去。　　　　沉轻羽匀了口气，道：“可知‘警世’？”　　　　梁风不假思索道：“回禀前辈，晚辈的授业恩师蔡棠教过——二八佳人体似酥，腰间仗剑斩凡夫。虽然不见人头落，暗里教君骨髓枯。”　　　　“好。”沉轻羽闭上双眼。　　　　“前辈，您难道没有什么遗愿？”　　　　沉轻羽气若游丝道：“梅花……路……”　　　　不会吧，沉前辈这个时候还有心思吃梅花鹿？　　　　梁风摸不着头脑，眼看沉轻羽气绝身亡，只好忍痛用真气剥离出他的元婴，纳入自己丹田中。　　　　梁风将沉轻羽的尸体抱起，一脸悲伤道：“前辈，您一世英雄竟死在这种地方，晚辈现在囊中羞涩，无法将您的遗体风光大葬，请您见谅。　　　　将来晚辈若是挣了大钱，会回来将您坟墓好好修缮一遍。”　　　　梁风在附近寻了一块无人要的白布，包裹住沉轻羽的尸体，找到一处湖边竹林，将沉轻羽的尸体安葬。　　　　此处竹林环境清幽，静谧无声，长眠于此，他老人家应该能安心地投胎转世吧。　　“梁风，这老头和你毫不相干，你埋他做甚。别埋了，我们快离开这儿。”　　　　梁风挖好坑，放入尸体，正准备填土立碑的时候，郑扬出现在他身后，神色紧张。　　　　“发生什么了？”　　　　郑扬一把挽起梁风胳膊，“走走走别埋了，这么有爱心，不去当和尚普度众生，真是可惜了！“　　　　“到底发生什么事情？”梁风疑惑道。　　　　郑扬说：“这镇上有‘邪修’，我刚在一处破庙撞见了。‘邪修’正在用妖法，把活人炼化成僵尸傀儡。”　　　　“邪修”就是坠入魔道的修真者，这一类修真者另辟蹊径，修炼世俗禁忌的功法，譬如魅惑心灵，吸食精气，夺人元神之类的妖术。　　　　“我就奇怪，咱们大离国与大楚国的战争还没有波及到这里，这里却治安混乱，官府失守，强盗肆虐，百姓外逃，原来是邪修作祟！”郑扬道。　　　　“等等，二哥，你看见的那个邪修，修为如何？”梁风拽停住郑扬。　　　　“我不敢走进去试探邪修修为，不过我素闻炼化僵尸，属于下乘妖邪法术，应该是筑基期的邪修。　　　　筑基修士能够以一敌百，你我不是对手，赶紧撤吧。”\r\n                "}