{"title":"第六十三章  打抱不平","content":"\r\n                           反倒是和他素未谋面的梁风开了口：“你为什么要半夜唱歌呢？“　　　　李智愣了愣，随即道：“不唱了，不唱了。”　　　　“歌还是要唱的，想唱就唱，前提……”梁风站起身来，“不可以影响到别人休息，因为睡眠是人生头等大事。不能只顾自己舒服，却吵得别人不得安宁。”　　　　“我知道了！”李智点头如捣蒜。　　　　“知错能改，善莫大焉。”梁风轻轻一拍李智肩膀，目光掠向那二人的背影，扬声道：“施恩莫忘报，　　　　二位佳人，身为雷炎仙宗的弟子，行侠仗义救人于危难，可歌可颂，却也是理所应当的分内之事。　　　　向被救者索取回报，是否不太妥当？”　　　　俊男美女闻言顿足，扭头朝大堂南边看去，目光顿时被相貌英俊，眉宇间带着一丝颓废气质，身穿黑色劲装的赵悦吸引。　　　　他们的目光又转到梁风身上，见梁风其貌不扬，五短身材，胖的像个球，顿起轻视之心。　　　　梁风继续道：“二位佳人，在下看你们也没有付出很大的代价，不如物归原主，可好？”　　　　“矮冬瓜，这儿有你什么事？”貌美女子吃吃笑道，笑声中包含轻蔑之意。　　　　矮冬瓜？　　　　梁风忍不住翻了个白眼，说道：“身高是父母给的，你拿这个来攻击我，太没道理了吧？”　　　　“哈哈哈哈！说你矮你还不服气了？”俊男叉着腰，放声大笑：“你就是矮嘛。”　　　　“丑人多作怪！”貌美女子挽住俊男胳膊，说道，“师兄，我们走。”　　　　赵悦打算起身，李智心中狂喜，他昨晚可见识过赵悦的厉害。　　　　梁风摆摆手道：“不劳王兄出手，这两人我能应付。”　　　　赵悦微微一笑：“好。”　　　　“都不许走。”梁风从乾坤袋中拿出一把长剑，俊男美女一看，哑然失笑，还以为这小子有什么法宝，只是一把很普通的铁制长剑嘛。连凡品法器都算不上。　　　“给我道歉，然后物归原主！”　　　　梁风既已拔剑，那就是针锋相对的局面，俊男美女没有不战而逃的道理，拔剑走了过来。　　　　俊男左手心浮现一团火焰，将火焰染在右手剑上，剑上熊熊火焰燃烧，他扬声道：“雷炎仙宗彭觉，领教高明！”　　　　“他有什么高明的？师兄，不要和他啰嗦。”貌美女子对彭觉说道。　　　　彭觉从梁风的眼中，看到了坚毅不屈，不敢过于轻视，道：“师妹，不可轻敌。”　　　　“散修，赵宏。”梁风天庭处绽出两圈道纹，手腕一翻，剑刃指向他们，蓄势待发。　　　　无名剑客教给梁风的追云剑法可不是闹着玩的，剑气化龙威力无穷，更何况他还会踏天宗的御石之术，就算对方是金丹初期的修士，他也有信心一战。　　　　这时，赵悦的额头绽出三圈道纹，道纹很快淡了下来他唇角噙笑，做了个抹脖子的手势，彭觉和他师妹大惊失色，没想到赵宏背后竟有金丹期修士撑腰。　　怪不得说话这般硬气！　　二人对视一眼，都从对方眼里看到了恐惧。　　　　金丹期的修士可是修真界前二百名的存在啊，筑基修士只能挡百人，而金丹修士可挡千人！　　彭觉和杨丽加起来也不是对手。　　　　赵悦故意隐藏实力，毕竟树大招风，修真界越强大的高手，行事越低调，除非已经强到无人能挡。　　　　如今这世道，不乏藏在人群中的妖怪与邪修，时时刻刻觊觎着修真者的者金丹或者元婴。　　　　修真者会夺妖怪内丹，诛杀邪修，以增强自身实力，反之，邪修与妖魔鬼怪也同样垂涎修真者的金丹与元婴。　　　　高手面前，彭觉不敢放肆，止步收手，一脸不情愿地掏出玉匣丢向梁风，“东西还给你。”　　　　怎么一下子就回心转意了？　　　　梁风摸不着头脑，收起剑，接住玉匣说道：“知错能改就好。”也不强求他们道歉，走过去拿起玉匣递给李智，李智感动不已，躬身道谢。　　　　这位少年真是侠骨峥峥，光用气势就压倒了对方！李智一脸敬仰之色，他也没注意到，是背后的赵悦露了一手，才能震慑住那二人。　　　　“我们走了？”彭觉望向赵悦，目光带有探询之意。　　　　赵悦指了指梁风，彭觉会意，朝梁风和李智道歉，他知道以他的修为绝对惹不起赵悦，按住师妹的脑袋，强行和他一起道歉。　　　　现在可不是任性的时候。　　　　梁风挠挠眉骨，心中窃喜，说道：“没事，你们走吧。”　　　　赵悦这才动动手指，示意他们可以离开。　　　　李智见梁风没有为难那二人，眼神惊奇道：“少侠，您这就放过他们？”在李智看来，这二人出言相轻，巧取豪夺，甚至可以上报雷炎仙宗，追究他们的过错。　　　　梁风把玉匣递给他，笑道：“古者有云，不揭人隐私，不念人旧恶，不责人小过。　　他们一时贪念，只是小过，况且他们出手救你性命，其实算是我多管闲事了。自然不能过多惩罚他们。”　　　　李智如闻佛语，怔怔出神，回过神来抱拳道：“少侠的胸襟宽广如大海，着实令人敬佩！大恩大德，没齿难忘！”　　　　“举手之劳罢了。”梁风笑了笑道。　　　　“宏弟，我们走吧。”赵悦起身道。　　　　“嗯。”　　　　李智捧住玉匣，在背后高喊：“二位少侠，敢问高姓大名？”　　　　“名字不重要，不过是一个代号。”梁风说完，和赵悦并肩往外走去，赵悦听他这么说，奇怪地看了他一眼。　　　　“怎么了？”梁风问，“我脸上不干净？”　　　　“你这句话让我想起了一个人。”　　　　“谁？”　　　　“剑圣无名。”　　　　“剑圣无名？”　　　　“不错，剑圣无名。”　　　　“王兄你认识他吗？”梁风和赵悦走出客栈，来到大街上走着。　　　　赵悦边走边说：“初入江湖时见过他。他的行踪飘忽不定，不以真面目示人，我也不敢百分百确定，当初遇到的是否就是本人。　　　　十四岁那年，我拜师踏天宗，根骨虽然不佳，但受到师尊悉心栽培，吃下开发根骨的丹药，很快修炼到金丹之境，体内真气充盈，我乘风御剑，心中畅快无比。　　　　左飞飞，右飞飞，没有目的，只是为了享受御剑飞行的快乐。最后，我准备飞回皇宫，和父皇，母妃分享这份喜悦。　　　　途经一个荒漠，看见一群饿狼围着一个商队，我便飞下去，施展踏天剑术与驭石术杀死头狼，赶跑了这群饿狼。哪知又来了一伙强盗，那个时候的我少不更事，不懂得保存实力。　　　　御剑飞行已经花费了不少真气，又用法术对付饿狼，体内真气消耗殆尽，幸好那时，一个带着白瓷面具的侠客路过此地，斩杀了那伙强盗。　　　　我问他叫什么名字，他说名字不重要，只是一个代号。他救了我的命，所以我印象特别深刻，也许他对每一个被他搭救的人，都是这么说的吧。”　　　　梁风道：“那无名岂不是有三四十岁了？”　　“可能还要更大一些。”　　　　“若能拜他为师就好了。”梁风一脸憧憬之色，他的志向就是广交天下好友，而救过他，也教过他追云剑法的无名剑客，无疑是他朝思暮想，梦寐以求的结交对象。　　　　赵悦忽然道：“宏弟，你方才说不念人旧恶，扪心自问，真能做到？”　　　　梁风道：“要看大恶小恶吧，大奸大恶不能忘却，小恶小错不必记挂于心。”　　　　“我有些不认识你了。”赵悦笑道：“你不会是被佛陀附体了吧？”　　　　梁风尬笑道：“心有所感而已。”　　　　“进去看看？”赵悦驻足于一家青楼门口，两位妙龄女子立在门头，对着赵悦频抛媚眼。　　　　赵悦似乎在试探他，梁风心中警惕，挤出一个笑容道：“我正有此意。”　　　　二人正准备步入青楼，听到背后传来一个声音：“二位少侠，你们要去哪里？”　　　　梁风回头一看，发现李智还跟在身后。　　　　“你还有什么事情？”梁风问。　　　　“我看二位少侠的装束像是远道而来的异国之人，这乐城十里之外便是十大禁地之一的英雄冢，难道二位也是要闯英雄冢？”　　　　赵悦道：“与你无关。”　　　　“非也。”李智走过来神神秘秘道：“我这玉匣装的可不是普通之物，里面装的是对修为有益的灵丹妙药，二位若是需要，在下愿意半价卖给二位。”　　　　李智这玉匣本来是要卖给乐城首富柳愈的，不放心才一路跟着镖局的人走过来，现在见到矮少年的为人，心生温暖亲切之感，如果说这矮少年死在禁地中，那就太可惜了。　　　　卖谁都是卖，现在镖局的人被害，不一定非得卖给柳愈。　　　　赵悦眉头一挑，道：“先验货。”　　　　李智扭头四顾，拿出玉匣打开，拿出其中一个白色小珠子，小声说：“我的祖先也是修真界的一号人物，可惜富不过三代，到在下这一代竟然连练气初期都入不了，可悲可叹。这珠子是祖先在英雄冢得到的妖怪内丹，有开发根骨的奇效。　　　　在下可以低价卖给二位。”李智脸上挂起市侩的笑容，他的“半价”指的是九十两雪花银，当然不能明说，要给他们一种占便宜的错觉。　　　　赵悦是识货之人，只看了一眼，便面露失望之色：“我道你们这些行镖的普通人，能有什么好东西。为了一枚下品丹药争得你死我活，这丹药品阶甚劣，远不如我之前所得那一颗。”　　　　李智闻言脸色难看，没有想到赵悦眼光如此之高。　　　　梁风好奇问道：“怎么卖？”　　　　“九……九十两银子。”李智有点心虚。　　　　“怎么贵？”梁青山种地卖猪一年才挣五两多银子，这一枚丹药竟要这么多钱，梁风连连摆手道：“不用不用，开发根骨的丹药我已经有了，而且也不打算用，谢谢你的美意。”　　　　“那，那我告辞了。”　　　　梁风道：“嗯，就此别过。”　　　　“后会有期。”没讨到便宜，李智失落离去。　　　　李智走后，梁风便和赵悦进入“迎春阁”买醉，梁风心里还是挺怕的，怕“失身”。但半只脚都踏了进去，没有不进去的道理，只好装作潇洒，边说“人不风流枉少年”的场面话，边往里走去。　　　　这时突然听到，远处传来的一阵喧嚣声，人们有看热闹的天性，所以赵悦和梁风对视一眼，决定先去凑个热闹。　　　　　　乐城首富柳愈的父亲柳展，曾是夜狼国一州知府，都说三年清知府，十万雪花银，柳展是个清官，但架不住别人非要送礼。　　　　没有办法，只好“从善如流”，柳展卸任后回到乐城，利用积攒的银子，与以往的人脉做起了茶庄生意，生意越做越大。　　　　柳愈不好读书，便子承父业，成了茶庄的老板，他常把茶庄托人打理，自己坐享其成。　　　　倒不用担心银子被贪，因为他托的人是他从小玩耍到大的好朋友。　　　　钱越赚越大，柳愈也成了乐城首富，这个小镇子人不多，也有几十万，几十万当中基本上有百分之九十的人都想巴结他。　　　　其中就包括新到任的乐城县令，这天他从县令府上喝完酒回去，醉醺醺地走在街上。他高价雇了两名炼气后期修士作保镖，所以不用担心谁会来欺侮他。　　　　酒壮怂人胆，更何况柳愈本来就不怂，这时喝高了，颇有种世界都是自己的错觉，看到前边摆摊的豆腐西施貌美，就上前言语调戏：“小娘子真是貌美。”说着伸出了咸猪手。　　　　豆腐西施秀眉一蹙，打开他的手，“莫要胡闹。”　　　　“呃。”柳愈打了个酒嗝，看到豆腐西施旁立着一个布衣青年，这青年长相平平，二十出头，对着柳愈怒目而视。　　　　真应了酒品如人品那句话，重醉之下的柳愈彻底暴露了本性，伸手一耳光拍在那汉子脸上，“看什么看！”　　　　这一巴掌清脆无比，街坊邻里都看在眼里，小伙子血气方刚，哪忍得了这个，管他什么乐城首富，一个字，干！　　　　操起旁边肉铺案子上的一把杀猪刀，对准柳愈的肩膀就砍了过去，即使暴怒之下，他还残存了一份理智，对准的肩膀而不是脑袋。　　　　柳愈吓得脸色一白，幸好身旁两个高手护卫一人一脚，一个踹飞了青年的刀，一个踹翻了青年。　　　　“相公！”豆腐西施心疼无比，蹲下扶起青年，青年后脑磕地，摔得七荤八素，不省人事。　　　　“打！给我打！”柳愈高叫起来。　　　　他的两个护卫是炼气期的散修，二人对视一眼，站着不动。因为这超出了他们的业务范围，他们只负责雇主人身安全，打人属于打手的业务范围。　　　　“工钱翻倍，打！”　　　　二名散修这才撸起袖子，要去打那青年，豆腐西施尖声道：“你们想干什么？！报官！我要报官！”　　　　“报官？”柳愈一脸得意，“去去去，去报，尽管去报。”　　　　山高皇帝远，这儿修士本来就少，灵气又稀薄，十大仙宗的堂口纷纷撤了，只留下雷炎仙宗设下的一个堂口，堂口堂主柳一煊还是他的表弟，县令又和他成了朋友，这乐城谁敢不敬他三分？谁能管得了他？　　　　人群围了起来，接到百姓举报的两个巡逻捕快赶了过来，见到柳愈，柳愈恶人先告状：“把这个男的给我扣起来！他想砍我。”　　　　巡逻捕快依言，将被活活打醒的青年抓起来，青年半睁着淤青红肿的眼，朝着柳愈吐了一口血水，被弄脏了衣裳，柳愈勃然大怒，一脚重重踹在青年胸口，青年闷哼一声，脸色涨成猪肝色，身体猛地一僵。　　　　豆腐西施被两个散修拦住，哭叫道：“快叫大夫！快叫大夫！”　　　　柳愈淫笑道：“小娘子，让我来好好疼爱——”　　　　柳愈的笑声戛然而止，因为他的脸倏然间贴上了一只靴子。　　　　一只黑色的靴子。　　这只黑色靴子的主人正是梁风，他大步而来，看见柳愈仗势欺人，那还了得，直接飞起一脚踹在柳愈脸上。　　　　柳愈惨叫一声倒飞出去，身旁两个修士一看，朝梁风攻了过去。　　　　炼气修士如何敌得过后期大圆满的筑基修士，更何况梁风身怀追云剑术和御石术，没过几招，二名炼气修士便也倒在地上。　　　　“让一下。”梁风到青年身旁蹲下。　　　　豆腐西施哭得梨花带雨，抱住青年想要把他抱起来，她不认识面前这矮少年，道：“你是谁？”　　　　梁风把耳朵贴在青年胸口，说：“心跳停了。”　　　　听到丈夫心跳停止，豆腐西施俏脸煞白，泪水如断了线的珠子一颗颗滚落脸颊。　　　　“应该有得救。”　　　　听到丈夫还有得救，豆腐西施脸上的表情才好了一些，紧张地抓着梁风手臂：“全仰仗您了。”　　　　梁风恶狠狠地看了被他踢翻在地的柳愈一眼，“救不回来有你好果子吃！”　　　　他又对豆腐西施道：“你让一下，我施展不开。”　　　　豆腐西施依言松开丈夫，往旁边挪了挪身子。    韩雨精通医理，梁风以往在韩府与韩雨小姐朝夕相处，耳濡目染，从她那儿学得了一些医理常识。　　他知道胸外按压，可以刺激心脏恢复跳动。　　　　人命关天，这时送医必然来不及，只好冒险一试，梁风将青年平放在地上，右手手掌叠在左手上，轻轻按压青年胸口，企图将青年救回来。    按了几十下，青年身子没有半点反应。　　　　梁风脸色一沉，他认为青年的心脏血管很有可能堵塞住了，又按压了几十下，并且输送了几分真气进去，试图将血管淤血化去。　　　　忽然，青年身体一震，缓缓睁开眼来。　　　　看到青年被救活，梁风长松一口气，要是救不回来，他免不了要内疚自责。　　　　“多谢恩公！”见到丈夫被救活，豆腐西施喜极而泣，她紧紧抱着他，醒来的青年神色迷惘，半睁着双眼。　　　　“不必谢。”    梁风目光转投到柳愈身上，柳愈刚刚被他一脚踹飞，还好柳愈脸皮厚，又喝的大醉，痛觉反应迟钝，拍了拍身子就爬了起来，指着梁风大喝：“小兔崽子！知道我是谁吗？你这不长眼的——”\r\n                "}