{"title":"第二十九章  托付重任","content":"\r\n                          “殿下，他不在房里。”丁琴去到沈卿远房间敲门，发现无人回应，便回到赵悦的房间。　　　　这期间赵悦也没闲着，把自己的佩剑拔了出来，一边耍剑，一边冷笑，就等着后半夜沈卿远睡熟了，把大伙叫起来去看他笑话。却丁琴早早回来，气愤地举起巴掌，作势要打。　　　　“你回来干什么？！”　　　　丁琴恐惧地一缩身子，道：“殿下，他不在房里。”　　　　“不可能！”赵悦闻言大怒，“这小子定是跑到汐妹房间里去了！”　　　　赵悦气冲冲地就要出门，丁琴伸手将他拦住：“殿下，您无凭无据，不可贸然行事。”　　　　“不在汐妹房间，还会在哪里？！这大晚上的！”赵悦一想到陈蓝汐被沈卿远抱在怀里的场景，就气的要死。　　　　他一把将丁琴推开，丁琴猝不及防被推倒在地，忙不迭爬起来，追上去挽住赵悦胳膊：“殿下，让我先去看看。免得您名誉受损。”　　　　赵悦鼻息沉重：“行！你快去！”　　　　他无凭无据，要是贸然过去惊扰了陈蓝汐，可能会引起她的反感。　　　　丁琴走去陈蓝汐的房间，赵悦立在原地，心想：会不会是这小贱人不肯委身沈卿远，故意骗他说沈卿远不在房里？　　　　岂有此理！　　　　一念至此，赵悦穿过走廊，走下楼梯，来到沈卿远的房间门口。　　　　赵悦作为大师兄，同时也有灵光殿一到四层所有房间的钥匙，他轻轻打开沈卿远房间门锁，推开门步入其中。　　　　卧室床上，被褥隆起，看似有人睡在里面。　　　　一团棉絮？还是真的有人？　　　　赵悦手伸了过去，心跳微微加快，身为已经封王的王爷，这种事情他可从来没做过。　　　　房间被褥一动，看似是里面的人翻了个身。　　　　赵悦心头一惊，伸出的手僵在半空中。娘的，差点冤枉了这个家伙。　　　　赵悦蹑手蹑脚撤出了房间。他走后，沈卿远翻窗进入隔壁一个房间。　　　　然后拉紧窗帘，拿出逐日剑仔细端详。　　　　心随意动，逐日剑恢复本来模样。逐日剑没有剑穗，剑身宽厚，长二十七寸，宽二寸，剑刃极其锋利，剑格是一条弯曲的五爪金龙。　　剑柄呈长方形缠有白色绷带，百年过去，竟然没有丝毫侵蚀迹象，看来剑柄也不是凡品。　　　　沈卿远轻轻抚摸青色剑身，真气涌动，给它打上自己的真气烙印，让这神剑认主。　　真气一传入剑身，剑格下方镌刻着的“逐日”二字闪闪发亮，其中蕴藏的灵力，通过剑柄源源不断传入沈卿远体内丹田。　　　　丹田中真气凝聚，凝聚点爆发出一道金灿灿的光芒，光芒中隐隐约约出现一个小人。　　　　“金丹结成，凝练元婴，真不愧是天下第一剑，剑中饱含的灵力，让我的实力瞬间上升两个档次。”沈卿远大喜过望。　　　　炼气修士以一当十，筑基修士以一当百。　　　　金丹修士以一当千，元婴修士以一当万。　　　　辟谷修士万夫莫敌，淬体修士钢筋铁骨。　　　　小乘横扫千军，大乘翻江倒海，渡劫半仙之体。　　　　沈卿远目前的元婴期修为，在数以万计的修真者当中，至少排进了前一百名，放在地方小镇，绝对是横着走的存在。　　　“呵。”沈卿远嘴角一勾，成仙成神的永生之路上，他又迈出了坚实的一大步！　　　　如今自己身怀绝世好剑，毒虫这种雕虫小技，也没有了存在的必要。　　　　他打开腰间锦囊，倒出精心饲养多年的毒虫，一脚踩死。　　　　“你昨晚和沈卿远换了房间？”　　　　“是啊，大师兄，怎么了？”　　　　“没什么。”　　　　赵悦心中升起一丝悔意，昨天回去，不明就里把丁琴打了一顿，丁琴含恨回去自己房间。　　　　他怎知躺在床上的人不是沈卿远！　　　　还以为丁琴骗了他，哎，沈卿远你这家伙好好的换什么房间啊！　　　　“沈卿远为什么要和你换房间？”　　　　“他说房间格局不好。”楚维肩头搭着一条毛巾，道：“大师兄问完了吗，我还没洗漱好呢。”　　　　“啊，洗吧。你洗吧。”　　　　赵悦摸摸自己的后脑，准备去安抚一下丁琴，虽然视她为婢，但适当安慰还是需要的。　　　　在踏天宗呆了几日，沈卿远也摸清了这里的日常，无非就是练功打坐，背诵炼器口诀，闲暇的时候，还会组织去悬崖峭壁上采摘灵草，送到灵光殿炼丹阁中。　　　　炼好的丹药，会均匀分给所有人，多出的，用以支付日常开销。　　　　饭堂的食材是从山下远处一个镇子上订购的，有时，踏天宗的弟子们还会在山上打猎。现在两名新晋的守山门弟子，厨艺甚劣，赵悦把炒菜的任务扣到了楚维和沈卿远的头上。　　　　沈卿远虽不乐意，也得暂时隐忍。　　　　不过这种日子无需忍受太久，不出意外，无极魔尊收拾完摘星宗的残局，就会来打踏天宗的主意，到时他就可以浑水摸鱼，斩下赵悦首级，顺手带走天机镜。　　　　然后御剑潇洒离去。　　　　“沈师弟，何事笑得这么开心？”楚维一边翻锅，一边对沈卿远说。　　　　沈卿远菜刀翻飞，十多种食材被同时切成细丁落入盘中，他将盘子递过去，笑问：“师兄，有没有觉得，我俩一见如故？”　　　　“好像有哦。”楚维打了个哈哈。　　　　“师兄，我有件事情想和你商量商量。”　　　　“说。”　　　　“师兄，你还有多久到达元婴之境？”　　　　“这个嘛……”　　　　“我可能要先你一步了。”沈卿远深吸口气，额头亮出三圈道纹来，他故意隐藏了实力，免得楚维太过惊讶。　　　　沈卿远本就是筑基后期大圆满，突破到金丹期，楚维也没多惊讶，说：“不错。正常来讲，天赋上佳者，从金丹期晋升元婴期，也需要一两年时间。你先我一步，没有可能哦。”　　　　“那我们拭目以待吧。”　　　　楚维含笑道：“自信是好事，自负不是。”　　　　沈卿远问：“师兄，达到元婴境后，便离开踏天宗？”　　　　“嗯，有了出将入相的资格就行了，一直在这儿闭关修炼，就算修炼辟谷期，淬体，甚至小乘期，炼白了头发，然后当上长老，也没什么意思，那种日子不是我想要的。”　　　　　　沈卿远微微一笑，摇摇头。　　　　“怎么，师弟觉得我说的不对？”　　　　“非也，我只是担心师兄来不及。”　　　　“来不及？怎会来不及？”　　　　“无极魔尊自被人解开封印，先灭揽月，后诛摘星，大有一统修真界之势。云上仙宗和傲天玄宗这些年人才辈出，高手如云，必然押后处理。　　　　如今师尊仙逝，五大长老俱死，黄长老重伤，无极魔尊下一个目标必须，也只能是我们。”　　　　“天塌下来，高个顶着，你操心的太多了。”楚维道。　　　　“不，到时，我们只有两个选择，一，力战而死。二，全身而退。”　　　　楚维炒菜动作一停，“你说得似乎有些道理。”　　　　沈卿远走到厨房外，探头出去观望两眼，确定隔墙无耳，返回来说道：“师兄，自古良禽择木而栖，贤臣择主而事，死在这里有何意义？　　　　在我看来，修仙不过是通过成功之路的一个踏板，若死在此地，无任何意义可言。”　　　　楚维：“依你之见，应当如何？”　　　　沈卿远分析道：“前日，黄长老伤重而归，六大长老仅存一位，由此可见，摘星仙宗中的人死伤惨重。　　　　不出我所料的话，无极魔尊一旦料理完残局，不日将驾临此地。　　　　我们困守于此，只会像摘星宗，揽月宗的弟子一样……”沈卿远不言，手指在脖颈划了划。　　　　楚维摸着下巴，陷入深思。　　　　沈卿远添柴加火道：“如今大魔当道，正道式微，南部战争也是大魔佯装本国刺客，杀害楚国皇子挑起的。　　　　两国交战，皇室背后的门派揽月，摘星都派出高手支援，无极魔尊趁机大举进攻，夺取走镇山仙兽的内丹。　　　　无极魔尊本就有盖世修为，如今又有摘星、揽月二把神剑傍身，恐怕沉轻羽再世也不是他的对手了。　　　　黄长老回来后，宗内弟子人心惶惶，大魔出世，天下即将大乱，乱世倾轧之下，我们这些小人物，无非两个结局，　　　　一苟且偷生，二死于非命。　　　　师兄要选哪样？”　　　　楚维说：“我哪样都不选。”　　　-　　兄我突破元婴，至少还要一两个月。我倒是可以编个借口申请下山，你呢？”楚维试探道。　　　　“黄长老不会同意的。”沈卿远道。　　　　楚维也明白，这么关键的节骨眼上，他想申请下山，可能性为零。　　　　“我倒有一个办法。就怕师兄不同意。”　　　　“你说说看。”　　　　“盗镜。”其实沈卿远觉得往菜里下药更方便，到时无极魔尊大驾光临，带着踏天宗这些人，投靠无极魔尊，搏一个远大前程，才是上上之选。　　　　只是这种行径过于下三滥，令人不齿，常人看来无法接受，怕楚维不同意，才没说出来。　　　　楚维道：“偷盗这种事情，我做不出来。”　　　　“成大事者不拘小节，明太祖以往也做过梁上君子，师兄，难道你甘愿在这里卑微死去？　　　　无极魔尊突破封印，虚空老魔也逃出生天，邪王玉鉴还能压住九幽魔帝多久？　　　　我一人也可以将镜子盗出，不过我想拉上师兄，因为我与师兄一见如故，不忍心看你在这里白白送死，引得家人朋友落泪。”　　　　沈卿远脸上挂着虚伪但在旁人看来很真诚的笑容，伸手搭上楚维的肩膀，娓娓道：“师兄，听师弟一句劝吧，没人能抵抗住时代洪流。　　　　无极魔宗一统修真界乃大势所趋，识时务者为俊杰。”　　　　楚维眉头一皱：“师弟，使用天机镜是会招来天灾的。”　　　　沈卿远冷笑道：“那只是他们的一面之词，不入虎穴焉得虎子？”　　　　“离开这里，你舍得陈师姐吗？”明眼人都能看出陈蓝汐对沈卿远有意，楚维故而有此一问。　　　　“英雄气短，儿女情长，大丈夫志在四方，岂能为儿女情长所累？”沈卿远眺望远方，将大好山河尽收眼底，在他看来，得道成仙，长死不死，才最重要，其他的都是次要。　　　　“修仙证道觅长生，御剑踏天行万里，师兄，想要修成仙，得永生，可不能在女人身上多花心思。”　　　　对于沈卿远的“高论”，楚维不敢苟同，他修仙是为了日后下山做官，仕途通畅。　　　　况且谈情说爱乃世间一大乐事，若依沈卿远所说，无情无欲，修仙只为证道长生，活得再久又有什么意思？　　　　“师兄若是同意，亥时到广场雕像下等我。”　　　　“你不怕我告密？”　　　　沈卿远差点笑出声。黄长老重伤未愈，赵悦不过是元婴境界，踏天宗如今有谁能留得住他？　　　　“菜糊了。”　　　　“哦。”楚维这才注意到锅里的菜烧糊了，冒出袅袅白烟，舀了勺水进去，免得粘锅。　　　　亥时，楚维没有来。　　　　“竖子无谋。”沈卿远微微摇头，今晚放弃盗镜的打算，回到自己房间睡下。　　　　既然楚维不识时务，沈卿远也没有心思提携他了，届时无极魔尊驾临此地，踏天宗灭，他全身而退，不会顾任何人生死。　　　　也不知楚维会不会告密，稳妥起见，今日放弃盗镜的打算为好。　　　　每个修真大门派，都有深厚的底蕴：数不尽的灵丹妙药，千百卷炼丹秘籍，无数凡品法器。　　　　沈卿远初入踏天宗，本该领一件属于自己的法器，可赵悦却推三阻四，以长老师尊不在为由，不得开启凌霄宝库。　　　　陈蓝汐因为陈高歌，连日心绪不宁，无暇顾忌此事，沈卿远也不好主动提出来，显得他功利。　　　　虽说他现在身怀绝世神兵，可谁会嫌自己的兵器多呢？　　　　现在黄长老回来，沈卿远自然是要找黄长老说理的。　　　　“敬文，我时日无多了，踏天宗的将来……咳咳！”　　　　次日清晨，太阳初升，沈卿远来到灵光殿顶层，缓缓走向黄长老的房间旁，正在考虑用什么说辞。远远地，听到房间传出的说话声，立刻放缓脚步，压低声音。　　　　“师伯，您不会有事的！”　　　　“我吃了无极魔尊一掌，体内脏腑俱损，时日无多矣。”　　　　“师伯，您放心将踏天宗交给我吧！”　　　　“唉，你区区元婴境界，能有什么作为。”　　　　“我……”　　　　病榻上，黄长老叹息道：“云上仙宗出了个‘问虚公子’，年纪轻轻修炼到淬体后期大圆满境界，跻身‘青云榜’前一百。　　出道至今，大小战百余场，歼灭十多个邪宗门派，名震江湖，可怜我踏天宗后继无人……”　　　　踏天宗的弟子，与普通散修一比，犹如凤凰比麻雀，可与云上仙宗，或者傲天玄宗的弟子相比，就稍显逊色了。　　　　黄长老拿出一串钥匙，说：“我写信给云上仙宗和傲天玄宗的长老，目前，已收到云上仙宗宗主回信，说是莫问虚明早就能抵达这里。　　　　到时你为他好好接风洗尘，这是凌霄阁的钥匙，我死后，你来辅佐悦儿，主持大局，共抗外敌。”　　　　周敬文听到问虚公子要来，心中大为振奋。　　　　“长老，其实……前段时间弟子苦心修炼，已经突破元婴后期，到辟谷初期了。”周敬文目前的境界称得上万夫莫敌，但比起“问虚公子”淬体后期，仍差上一些。　　　　他认为不值一提，一直没有公布，这时说出来也没有底气。　　只是希望给黄长老一些信心，让他不要太难过。　　黄长老听了，面露欣慰之色，他腰上栓着一个乾坤袋，他从乾坤袋中拿出一条绳索，这不是普通的绳索，乃是踏天宗代代相传的捆仙索。　　黄长老将捆仙索递给周敬文，老气横秋道：“敬文，老夫果然没有看错你。鸟贵有翼,人贵有志，悦儿虽然占尽踏天宗的好处，却胸无大志，疏于练功，不知不觉中被你拉开距离，咳……好，好，踏天宗后继有人了。老夫可以安心上路……　　　　老匹夫莫着急死，我的兵器还没给呢！沈卿远心里一跳，立刻抬手敲门，得到应允后，步进房间。态度谦卑朝黄长老和周敬文行拱手礼，并对黄长老问安。　　　　“卿远，你有何事？”黄长老声音虚弱。　　　　沈卿远行礼后，说道：“弟子有事，不得不来打搅您。”　　　　黄长老对沈卿远很有好感，忍住伤势，强撑起身子说：“卿远，你但说无妨。”　　　　“弟子看其他师兄弟，都有法器和乾坤袋傍身，不知为何，弟子入宗至今，一直两手空空。”沈卿远点到即止，闭口不言。　　　　“悦儿怎么如此疏忽。”黄长老长眉一皱，“卿远可是蓝汐的救命恩人，敬文，快领你师弟去凌霄阁取两件上品法器。”　　　　“两件？”周敬文以为自己听错了。　　　　黄长老转念一想，说：“三件，三件吧。”　　　　“三件？”周敬文大吃一惊。　　　　黄长老眸中带有探询之意，“那……五件？　　　　不能再多了。”　　　　周敬文嘴角微抽，“好，就依师伯的意思。沈师弟，随我去取。”   “多谢长老厚爱！多谢周师兄！”沈卿远深深一拜，表面功夫做足。　　　　就这样，沈卿远得到了一件贴身宝甲、一本剑谱、一张定身符文、一枚上品丹药，一个乾坤袋。　　　　沈卿远把乾坤袋别在腰间，穿上内衣宝甲，把丹药和剑谱揣进乾坤袋中。　　　　他对周敬文的分配非常满意，毕竟他也不能同时操控五把兵刃。　　　　除了定身符文鸡肋了一点，其他都是有作用的。　　　　沈卿远拜谢离去，离开凌霄阁的时候，记下了天机镜摆放的位置。　　　　此物乃镇山之宝，看守却不森严，莫非使用它真会招来灾祸与天谴？　　　　沈卿远走出门口时，赵悦迎面而来。　　　　“师兄，午安。”　　　　赵悦冷哼一声，不予回应，与沈卿远擦肩而过。　　　　沈卿远也懒得计较，继续往前，听到背后传来赵悦的声音：“敬文师弟，内门几位师兄师姐都已学成下山，如今宗内只剩下你我二位内门弟子，汐妹筑基期滥竽充数，就不算了。　　　　等到各方人士赶来支援前，眼下须由你我，挑起踏天宗的重担，不能让外人小瞧了。　　　　你赶紧把凌霄阁的钥匙交给师兄，师兄要进去挑选几件趁手兵器，还有仙丹，提升一下自己的修为。”　　　　周敬文道：“师兄，没有师伯允许，我不能把钥匙交给你。”　　　　赵悦脸色一沉，“叫你给你就给，哪来那么多废话，拿来！”　　　　“我要请示师伯。”周敬文态度坚决。　　　　赵悦骂骂咧咧离开，沈卿远暗暗冷笑，进藏兵阁不一定要钥匙，翻窗户进去也可以。　　　　踏天宗对本门弟子的素质，还是很放心的，以往进入踏天宗的弟子，都要通过人品考核，他“立下大功”是个例外。　　　　加上踏天宗山头原本有护山大阵，也不用担心外人悄悄闯入，来偷盗里面的贵重物品。　　　　所以藏兵阁看守不多，只派了两名弟子，日夜轮番把守，倒是给了他可趁之机。　　　　“师伯！”　　　　周敬文回到黄长老的房间，发现黄长老已经咽了气。　　　　他泣不成声道：“弟子必将扛起踏天宗的大旗，绝不辱没至高仙宗的名号！”　　　　黄长老临死前在床头留下一张纸条给他，周敬文拿起来一看：不要透露我的死讯，以免人心大乱。　　　　这是召唤镇山仙兽的口诀——　　　　周敬文记下内容，握住纸条，轻轻捏碎。　　　　“师伯，您放心吧！”　　　　沈卿远回到房间，躺到床上手捧剑谱，没看多久就听到有人来喊：“沈师弟，大师兄让你出去挨打。”　　　　什么？叫我出去挨打？　　沈卿远放下剑谱，翻身下床，往门口行去。\r\n                "}