{"title":"第十九章  误会","content":"\r\n                          韩意心里有砍人的冲动。他才炼气入门，梁风又重伤未愈，在这里闹起来，能有什么好果子吃？　　　　如今只能期盼楼中没有筑基期以上的高手，否则他俩就吃不了，兜着走了。　　　　“呦，这位小公子你想做甚呀？”老鸨见梁风额头道纹暗淡，知道他是炼气初期修士。　　　　炼气初期修士只比普通人强一点点，哪怕是炼气后期大圆满的修士，在没有极品法器的帮助下，最多也只能同时对付十到二十个人，而她这家楼中，可是有筑基期修士坐镇的。　　　　韩雨眼神疑惑地打量着梁风，她刚刚在街上看到通缉告示，上面画像粗糙，她不确定画像上的通缉犯是不是昔日府上那个小书童梁风。　　　　此时她试探性地喊了一声：“益聪？”　　　　“益聪”是教书先生蔡棠给梁风取的字，梁风听见韩雨在喊他，心头一热，胆气顿时壮起来：“你们太过分了！不光对男人动用私刑，对女人也要用刑吗？还有王法吗？　　　　地方县令坐视不管，通判呢？知府呢？”　　　　梁风言下之意就是要上告朝廷了，口气甚大。　　　　“后生，话别说的太满。”老鸨冷笑着说：“那穷措大拐卖人口，按律处死。老娘我法外开恩，饶他一命，只吊在门口八个时辰，他家人都没说什么，你在此喧哗什么？　　　　众所周知！艺然在这里吃穿用度都是最好的，山珍海味，绫罗绸缎，应有尽有，我何时亏待过她？　　　　现在管教几句，都不行了？”　　　　梁风口才不行，被驳斥的哑口无言。　　　　呆子！你可以说她逼良为娼啊！她开设赌坊，让多少人倾家荡产！律法严禁狎妓，这儿名为艺妓，暗地里只要给足了银两就可以安排不轨之事，说这些啊！　　　　韩意隐藏在大厅众多食客中，看得十分着急，却又不敢贸然出面。　　　　“你要报官没人拦着你，快去快去！”老鸨挥挥手，赶苍蝇似的赶梁风。　　　　梁风脸上青一阵白一阵，表情相当憋屈。　　　　韩雨被壮汉挟持着带向后面柴房，她回头看着梁风，挤出一个苦笑：“益聪，你长大成人了。”　　　　韩雨此言一出，梁风感到心头传出一股热流，这股热流冲向身体各大要穴，关冲穴竟被冲破了。　　　　梁风额头多出一圈道纹，而且极其闪耀，他突破到筑基期的境界了！毫无疑问，这都是体内元婴的功劳。　　　　“老娘眼花了不成。”老鸨正想叫手下把梁风丢出去，看出梁风额头又多出一圈道纹。　　　　这是个什么情况？　　　　“沉前辈的元婴果然厉害，看来金丹期也指日可待。”梁风心道。　　　　筑基修士以一当百，老鸨不敢轻视，挥挥手道：“去请大胡子。”　　　　老鸨身后众多壮汉中的一个立刻跑到楼上请人。　　　　老鸨又道：“你去报官。”　　　　另一个汉子跑去报官。　　　　不一会儿，望月楼一层的食客跑光了。　　　　开玩笑，筑基期修士要在这里砸场子，肯定要跑啊，不然城门失火殃及池鱼就不好了。　　　　老鸨周围聚集起十几条拿大棒的壮汉，望月楼二三层的环形走廊上，打扮得花枝招展的姑娘们好奇地往下张望着。　　　　“噔噔”的下楼梯声响起，梁风抬头一望，一个举着酒壶，满脸胡茬，醉醺醺的中年汉子从楼梯上慢慢走下来。　　　　大胡子打了个酒嗝，道：“干什么呀，婶婶。”　　　　“大胡子，有人闹事。”老鸨一脸警惕地看着梁风。　　　　“呃……”大胡子歪头看向梁风，“小兄弟，师从何处？”　　　　“无名散修！”梁风摆开架势，从袖中拿出一颗石子，石子瞬间变大，蓄势待发。　　　　踏天宗的御石术！　　　　大胡子是个识货的人，见到梁风的招式，惊得手中酒壶掉落在地。　　　　门外聚集着不少看客，韩意看得有些着急，准备随时援助梁风。　　　　“阁下高姓大名？”大胡子客客气气道。　　　　老鸨纳闷道：“大胡子，你干嘛这么客气呀？你打不过他？”　　　　大胡子斜了老鸨一眼，“白痴，他使得是踏天宗的招式，踏天宗知道吗？”　　　　踏天宗昔日号称天下第一宗，只因出了个沉轻羽，近百年虽无厉害的人物，修真界的排名一跌再跌，被云上仙宗和傲天玄宗赶超，如今在十大仙宗中沦为末位，但仍是一个历史悠久，不可轻视的古老大门派。　　　　培育了不少朝廷中的武将，就连当朝皇帝都把自己的皇子送进踏天宗培养。　　　　“踏天宗的人又怎么样？有什么了不起的！”老鸨不以为意，“老娘花大价钱请你过来，不是让你怕这怕那，有人来砸场子，你就得给我兜着！”　　　　我兜你姥姥啊！大胡子心生闷气，不过拿人钱财，肯定要替人消灾，他好言相劝道：“我的婶婶，踏天宗的人你都敢得罪？踏天宗内门弟子，一出师，基本都是名臣大将，外门弟子也不乏地方权贵子弟。　　　　江州通判知道吗？他以前就是踏天宗内门弟子出来的。”　　　　老鸨一听慌了，踏天宗的人有这么厉害吗？　　　　梁风看那大胡子和老鸨嘀嘀咕咕的，心生不悦道：“你们在那嘀咕什么，在想什么阴谋诡计吗？”　　　　大胡子摆出温和的笑容：“小兄弟，我看得出来，你想带艺然姑娘走，可是天下没有白吃的午餐，你想白白把人带走，你觉得可能吗？　　　　你若想和艺然姑娘说说话倒还可以。”　　　　梁风不明白大胡子为什么转变态度，说道：“我可以和艺然姑娘聊一聊吗？”　　　　“单独私会，五十两纹银，不过——我看小兄弟仪表不凡，将来必是人中龙凤，就当交个朋友。”大胡子拍了拍老鸨的后背，哈哈一笑，笑容十分虚假。　　　　老鸨晓得其中利害，不敢发作，挥挥手，让那两名壮汉松开韩雨。　　　　“把那书生放下来，送进医馆好好看看。”梁风试探道：“可行？”　　　　大胡子看看外边天色，道：“差不多也八个时辰，该把人放下来了，对吧？李妈妈。”　　　　老鸨一脸不高兴：“哼，要放你自己去放！”说完，气冲冲地上了楼。\r\n                "}