{"title":"第六十五章  邪魔味道","content":"\r\n                       “你，你是——”彭觉认出白衣剑客，惊讶地张大了嘴巴，他作为雷炎宗的弟子，有幸被选为交流弟子，去过云上仙宗，和那儿的弟子切磋武艺，他见过这白衣剑客！　　　　他是莫问虚！　　　　“莫问虚！！”彭觉拔出剑来，质问道：“你为什么要杀人！”　　　　“问虚公子堕落成邪修了？”杨丽问道。　　　　想要在青云榜留名，不仅需要实力，还需要功绩，问虚公子昔日灭去阴虫宗等诸多邪宗，斩妖除魔无数，世人都敬他三分。　　他怎么会无端端地来这儿杀人呢？　　　　莫问虚不答，闪电般刺出二剑，一剑刺在柳愈脖颈上，一剑刺在柳一煊脖颈上，挑出两条鲜血淋淋的肥胖黑虫，黑虫还未落到地面上，一只大脚就覆盖了下去，啪一声肉汁四溅。邪虫被莫问虚一脚踩爆。　　　　“我来此地清剿邪宗余孽，彭觉，我认得你。”言罢，莫问虚突然朝杨丽刺出一剑，彭觉举剑格挡。　　　　可他的剑如何快得过莫问虚的剑。　　　　杨丽脖颈中剑软倒在地，莫问虚剑尖串上一只黑色肥虫，他一抖剑，肥虫掉落在地拼命爬动，这邪虫也有灵性，知道自己大难临头，没爬出多远，一只大脚覆盖上来，将它踩成肉酱。　　　　彭觉大惊失色，“别，被杀我！”　　　　莫问虚微微一笑，“我不会杀你们，你们被下了虫蛊……”　　　　莫问虚忽然不说了，他觉得自己在说废话，便闭上嘴，朝彭觉刺出一剑，彭觉远远不是他的对手，中剑倒在地上。　　　　莫问虚再出一剑，彭姐的脖颈处皮肤绽开，被莫问虚用剑挑出一直黑色肥虫。　　　　白春苑颤抖着爬了起来，莫问虚眉头一皱，没想到她生命力这么顽强。　　　　“以前我心慈手软，以后我不会了，对付你们这种邪宗弟子仁慈，就是对平民百姓的残忍。”莫问虚朝白春苑走去。　　　　白春苑冷笑道：“你以为杀光我们阴虫邪宗的人，就没人知道你做过的好事了吗？”　　　　“你在胡说什么？”莫问虚眼睛一眯。　　　　“得了我的好处，现在担心……”　　　　“休得胡言！”莫问虚眼睛猛然一张，一剑狠刺在白春苑胸口。　　　　“没想到人人敬仰的问虚公子竟然——”　　　　莫问虚翻转手腕，搅碎白春苑的肠子，疼得白春苑额头汗直冒，一句话也说不出来。　　　　“莫兄！”　　　　“问虚公子。”　　　　这时赵悦和梁风赶了过来。　　　　莫问虚听到背后声音，手腕往前一送，白春苑闷哼一声，软倒在地。　　　　“人之将死其言也善，但没想到邪宗弟子，死前还要污人清白。”莫问虚心惊肉跳，连连摇头，欲盖弥彰道。　　　　他哪里知道，赵悦和梁风没有听到白春苑死前的话。　　　　莫问虚深呼吸平静心情，咽了口口水，对着赵悦与梁风，抱拳施礼道：“赵兄，别来无恙。这位是？。　　　　赵悦抱拳回礼，代为介绍道：“莫兄，这位是我贤弟。”　　　　梁风远远看见刚刚场景，心想问虚公子为什么急急忙忙一剑刺死了那女子，莫非有什么隐情？　　　　不过他相信问虚公子的人品，就没有多问。　　　　“久闻问虚公子大名，今日有幸相会，在下赵宏，北赢王。”梁风作抱拳礼，“久仰了！”　　　　“幸会幸会。”莫问虚笑道，“二位大贤国的亲王，来夜狼国做什么，莫非是要闯英雄冢？”　　　　　　“正是。”梁风道。　　　　莫问虚目光又投向赵悦，道：“赵师兄，一个多月不见，沧桑许多。”　　　　“能不沧桑吗？”赵悦自嘲一笑。经历宗门覆灭，身负重伤，皇宫惊变，不沧桑真是有个鬼了。　　他主动上前一步道：“赵兄当真要闯英雄冢？”　　　　“不错。”　　　　“够胆色。”莫问虚看赵悦的眼光顿时不一样了，士别三日当刮目相待啊。　　梁风一直有一个问题想问云上仙宗的弟子，如今遇见莫问虚，正好问道：“问虚公子，你们云上仙宗的剑法禁止外传吗？”　　　　“剑术可外传。炼气法诀不可。”莫问虚道。　　　　梁风道：“剑圣无名，是否是你们云上仙宗的弟子？”　　　　莫问虚笑道：“不是。你见过他？”　　　　梁风点点头：“见过，他还传授了我追云剑法。”　　　　“他长什么样子？”　　　　“面具挡住了，看不出来具体面貌。”梁风回答道。　　　　　　柳一煊和柳愈被彭觉与杨丽扶走，梁风指了指倒在血泊中的白春苑，问道：“莫兄。她真是邪宗余孽？“　　　　莫问虚道：“错杀忠良之事，不会发生在莫某身上。”　　　　“那便好。”　　　　莫问虚露出追忆之色，缓缓道：“可惜，如果我以前彻查邪宗余孽，一剑结果了沈卿远，也不会有今日这么多事。”　　　　“人生没有那么多如果，只能往后看。”赵悦道：“你不必自责，恶人自有恶人磨，他不会有好下场的。”　　　　“对！天日昭昭，沈卿远作恶多端，一定会天打雷劈的！”梁风道。　　　　　“啊欠！”沈卿远重重打了个喷嚏，摸摸鼻子，说：“又是谁在骂我？”　　　　厨房中，他提起煎好的苦茶，端到林玉容的房间中。　　　　“姥姥，吃药了。”　　　　林玉容侧躺在床上，身下垫着一只枕头，皱着鼻子说：“这药太苦了。”　　　　“良药苦口利于病。”　　　　林玉容喝下药，神色显得有些疲惫。　　　　“我扶你出去走走？”　　　　“好。”　　　　昨日斩去赵离首级，消息还没传到这里，明日就得带着她离开这里了。沈卿远心想。　　　　林玉容被搀扶走到尹城街面上，说：“卿远，这城里是不是出了什么妖魔鬼怪，死了好多人呢。”　　　　“姥姥，死人是很正常的事情，人本来就是要死的。”沈卿远道。　　　　“姥姥也活不久啦。”林玉容道。　　　　“不会的，姥姥会长命百岁的。”　　　　林玉容笑道：“姥姥不想活那么久。”　　　　她伸手摸摸沈卿远的脸颊，“要不是记挂着你，想抱抱孙子，姥姥早就想下去和你姥爷团聚了。卿远，前些日子家里来了许多人呢，怎么回事？”　　　　“可能是找错了地方吧。”　　　　林玉容“哦”了一声，问：“卿远，你为何要休妻？她待你不好吗？”　　　　“姥姥，感情这种事不能强求。”沈卿远顾左右而言他：“外边天凉，回去吧。”　　　　林玉容不再问，她耳朵一动，抬脚朝家的反方向走去。　　　　林玉容走的方向朝着望月楼，沈卿远跟了上去问：“姥姥，你要去哪里？”　　　　“前边儿有人卖艺呢。”林玉容步履蹒跚。　　　　她人老，眼神却不错，能认清楚三十米远的人脸，听力也不错，只是体力差了些。　　　　沈卿远望见望月楼附近一块空地上，聚起了不少人群。　　　　林玉容慢悠悠地走向那片人群，沈卿远紧随其后。　　　　人群中心，立着两位身材中等的中年汉子，一位穿红色布衣，一位穿黑色布衣。　　红布衣的叫做李大牛，黑布衣的叫做李小虎。　　二人身后停着一个破旧的板车，上面摆着各式各样的物品：铁锤，板凳，石板，软剑，铁刀等等。　　　　李大牛吆喝道：“来来来！瞧一瞧看一看啦！胸口碎大石！实打实的大理石花岗岩！”　　　　李小虎见聚集起的看客足够多，便给了李大牛一个眼神，李大牛拿下一条板凳摆好，躺到上面。　　　　李小虎对着众看客遥遥抱拳，扬声道：“我兄弟二人初到贵境，盘缠干粮也快用尽，各位看官有钱的捧个钱场，没钱也没有关系。就当捧个人场，看个热闹！　　　　各位可瞧清楚了——”　　　　李小虎把板车上的两块石板搬到李大牛胸口上，道：“上面这块是大理石，下面这块是花岗岩，足足三寸有余！两块加一起就是六寸！将近一尺厚！”　　　　人们交头接耳：“了不得啊，这一锤下去。还不得去半条命？”　　　　“是不是真的大理石，和花岗岩啊？”　　　　“我不信！我要摸摸！”人群中一个的绿衣汉子叫了起来。　　　　“您但摸无妨。”李小虎客气地说。   绿衣壮汉走出人群，摸了摸压在李大牛胸口上的两块石板，大声说：“你们疯了！这是纯正的大理石和花岗岩，这一锤下去，可是要死人的！”　　　　人群顿时哗然：“这两兄弟为了挣这点小钱，连命都不要了啊。”　　　　“这哪是胸口碎大石，分明是大石碎胸口啊！”　　　　“哎，真可怜。”　　　　也有几个明白人，看穿了这是卖艺者的把戏，没有说破，只是伸长了脖子，等着看接下来的好戏。　　　　李小虎举起一柄铁锤，嚷道：“兄弟！让大家伙见识一下你的硬气功！”　　　　“没问题！”李大牛信心满满道。　　　　“三！二！一！”李小虎“嘭”一锤下去，两块石板顿时四分五裂，人群爆发出一阵叫好声，鼓掌者无数，可到李小虎端着铁盘去讨赏的时候，却只有寥寥几人，掏出几个数目可怜的铜板。　　　　“哥哥！”李大牛吐了口血，从板凳上翻滚了下来，摔在地上，蹭了一地灰。　　　　李小虎端着铁盘，返身快步走到李大牛身旁蹲下，惊声道：“弟弟！你怎么了！弟弟！”　　　　“我……我破功了……”　　　　“弟弟！你不能死！你不死死啊！！你死了你两个娃娃怎么办？”李小虎一顿干嚎，眼中毫无泪光，演技不佳。　　　　李大牛头一歪，没了动静。　　　　李小虎仰天大吼：“弟弟！！”　　　　人群中有人看的感动，纷纷掏出铜板丢了过去，李小虎这时也顾不得悲伤“弟弟的死”，赶紧去捡地上的铜板。　　　　因为有几个乞丐早已等候多时。　　　　李小虎便捡钱便道：“弟弟！你不会有事的！哥哥会挣很多很多的钱！然后带你去看病！”　　　　他边和乞丐抢钱，心里边怒骂：太没道义了你们这些臭要饭的！有手有脚的，不去好好劳作！和我们俩兄弟抢什么饭吃！良心实在是太黑了！　　　　哇！好大一锭碎银子！　　　　李小虎眼睛一亮，伸手朝那锭碎银子伸手抓去。　　　　可那银子却被一只白色靴子踩住，李小虎抬头一看，只见一个身材欣长，目光锐利的白衣公子，低头注视着他：“石板我摸过，并非大理石，只是涂抹了颜料。你们为何造假？”　　　　被揭穿了把戏，李小虎怒上心头，眼睛一瞪正待发作，看见一个白发苍苍的老太婆走过来，这对那白衣公子责备道：“卿远，人家混口饭吃，你何必拆穿他们？”　　　　沈卿远微微而笑：“我就是看不惯别人弄虚作假。”　　　　挡人财路如同杀人父母，李小虎一脚踹开一个抢钱的乞丐，暴怒道：“我们没有作假！”　　　　沈卿远手一伸，一块石板碎块飞来，他五指握拢，石块顿时被捏成齑粉。　　　　李小虎惊讶张大嘴巴，能吞下一个鸡蛋！他的表演用石板，虽然不是真的大理石与花岗岩，但硬度也不弱，有普通黏土红砖的硬度，只是中间有很多空心，这样比较容易砸碎。这白衣公子竟像捏橘子一样捏得稀碎，这手劲实在大的吓人！而且凭空吸物，是金丹期修士才能达到的境界啊！　　　　好汉不吃眼前亏，李小虎断无和这种强者硬抗的道理，当即认怂道：“公子！我们错了！请您宽恕！”　　　　“宽恕？我可以拉你们见官。”　　　　李小虎扑通一声跪倒在地，这样的高手砸场子，不得不服啊，李大牛也怕惧怕沈卿远，跪地求饶。　　　　林玉容看了眼沈卿远，眼露失望之色，摇摇头走向别处。　　　　沈卿远看了眼林玉容的背影，冷声道：“滚吧，别在这里碍我的眼。”　　　　二人如获大赦，起身离去。　　　　这段时间，天机镜所需的“万人血珠”也凝练得差不多了，再取几人鲜血凝练，滴入宝珠便可以再度开启天机镜，预测天机。　　　　飞升成仙，也指日可待！　　　　沈卿远不禁露出得意的笑容，抬脚跟上林玉容。　　　　在望月楼附近摆摊算命的一位瞎眼老先生，鼻子动了动，说：“有一股很奇怪的味道。”　　　　立在瞎眼老先生身旁的童子问：“师父，是什么味道。”　　　　老先生捋了捋颌下胡须，一脸高深莫测，“一种很特殊，很难描述的味道。”\r\n                "}