{"title":"第六十六章  背信","content":"\r\n                           望月楼旁是一家棋社，牌匾上是“以棋会友”四个大字，沈卿远望了望牌匾，嘴角扯出一个不屑的弧度。　　　　沈卿远步入其中，他特意戴了一张白瓷面具，一下子引来很多人注目。　　　　“无名？”　　　　“是无名吗？”　　　　“不是，无名满头白发，你看他的头发乌黑油亮，怎会是无名呢？”　　　　“也是，还以为是无名到这儿来斩妖除魔了，尹城最近可是出了妖孽，杀害了不少无辜的人啊。”　　　　“……”　　　　一楼大堂摆着十数张棋桌，每张桌子都坐着二人对弈，中心的桌子围满许多士人儒生，看来是两位高手在下棋。　　　　沈卿远一进来，这些人纷纷被他的装扮吸引，见不是无名也就淡了心思，把目光投回到棋桌上。　　　　“兄台，你是剑圣无名的崇拜者？”一个油头粉面的紫衣公子凑到沈卿远身旁笑问，“我也是，我叫蒋军。”　　　　“将军！哈哈你输啦！”旁边桌上一个年轻人赢了棋，很没风度的大笑起来，气的对面桌子的棋士要掀桌子。　　　　蒋军心里不爽，他没输！他可是这棋社的第二高手，整个棋社能下赢他的只有周子良一人。周子良号称“棋中仙”，自称有媲美国手的弈棋实力。　　　　本国棋风不盛，各项棋赛奖金也不高，故而职业棋手较少，都是以兴趣而聚集到这个棋社，这里棋种繁多，象棋围棋五子棋，甚至斗兽棋都有。不过最多的还是围棋。　　　　沈卿远回道：“我在这儿输过无名一局，想讨回来。他满头白发这点，我倒是疏忽了。”　　　　“无名在这里下过棋吗？”蒋军眼睛一瞪，完全不敢相信，那种行踪飘忽的江湖豪侠，会来这种小棋社下棋？　　　　沈卿远的目光扫过在场众人，道：“那天我与一新手对弈，狠狠将那新手羞辱一顿，无名看不过眼，便站出来与我对弈。　　　　他提出两个赌注，一是我终生不得碰棋。　　　　二是我见到他，要绕道而行。       如有违约，自断一臂。”　　　　蒋军听到沈卿远说自己欺负新手，顿时面露不屑，道：“没听说过。”　　　　“你没听说？那么看来你不是本地人。”　　　　蒋军抱着手臂，傲然道：“我是昆城人，这两天才来这个棋社，仅仅就这两天，我已跻身为棋社第二高手。与那周子良也不分伯仲。”　　　　如果九一开可以算不分伯仲的话，那蒋军说的没错。　　　　“既然周子良棋没下完，我先向你请教一局吧。”　　　　蒋军嘴巴一歪，“你没搞错吧？你不是终生不能碰棋吗？”　　　　“口头承诺而已。”沈卿远来这儿就是为了逼剑圣无名现身，虽说他现在是青云榜第一，名次比无名还高，但是不亲手打败无名，他绝不甘心。　　　　他杀了赵离之后，还要杀曾经拒绝他拜师仙宗的轩辕傲天，负责撰榜的人估计会将他的姓名从青云榜上除去，那倒也无妨，反正青云榜在他看来只是一个虚名榜单，上也行，不上也行。　　　　弈棋乃君子之争，此人却倚强凌弱，言而无信，这般行径实在令人不齿，蒋军有意要败败他的锐气，不问姓名，冷笑一声道：“我可不是围棋新手，怕是要叫你失望啊。”　　　　“我也不是只能赢新手，请。”沈卿远率先在旁边一张桌子上落座。\r\n                "}