{"title":"第二十章  故人","content":"\r\n                           韩雨眼望门口，眼神带着挂念，被大胡子催促着和梁风往楼上行去。　　二人行到二楼一处雅间，推门而入，屋中有阵阵幽香，韩雨坐到一把椅子上，问：“益聪，你拜入了踏天宗？”　　　　梁风答道：“我没有，他们误会了。”　　　　“那你就是冒充了？”　　　　“反正我已经是罪人了，多一项少一项罪名又如何。姐姐，你在这儿过得好吗？”　　　　韩雨面露落寞之色：“习惯就好，有什么好不好的。”　　　　“我带你离开这里吧。”　　　　“益聪，你能找到这里，我很开心。”　　　　韩雨看梁风衣着简朴，两手空空，背后背着一个麻布行囊，理所应当地认为他也是一个穷光蛋。　　　　她站起来，走到窗口旁，俯瞰窗外的景色，“你看到楼下那书生了吗？”　　　　“看到了。”　　　　“想带我走，就会变成那样子。”　　　　“我不怕。”　　　　“我怕。”韩雨轻叹一声，“你走吧，就算离开这里，我也不愿意被你带走。”　　　　“我有了钱，就赎你出来。”　　　　韩雨微微一笑，不作声。　　　　　　梁风走出望月楼，韩意候在楼下，见梁风出来，迎上去问：“怎么样？”　　　　“还能怎么样。”梁风神情惆怅，“趁他们还没起疑心，快走吧。”　　　　韩意眼神狐疑怀疑道：“你玩了？”　　　　“我完了？”梁风疑惑道。　　　　“咳咳，你真和我妹妹聊了？”韩意道。　　　　“当然了。”　　　　“我去见她。”　　　　“你还有脸见她？”梁风拉住韩意。　　　　韩意身子一震，头缓缓低下来，如果不是他滥赌，妹妹也不会沦落风尘。　　　　梁风走向别处。　　　　“你这就走了？”韩意出声问。　　梁风微微一叹，道：“我们带她出来，名不正言不顺，你希望她一辈子躲躲藏藏吗？　　　　有了钱，再赎她出来吧。”　　　　韩意打起精神，追上去说：“梁风，你我现在已是炼气修士。依你的想法，我们进那家修真门派为好？”　　　　“我们是罪犯身份，名门正派进不了，进邪魔歪道还差不多。”　　　　“你昨天睡觉之前，好像和我说过，那沈卿远拜入了踏天宗，而且是陈高歌内门弟子，学习最高深的心法，此话当真？”　　　　“亲眼所见，还能有假？”　　　　“岂有此理！这狗贼都能进踏天宗，踏天宗的人莫不是瞎了眼！”韩意气愤道：“老天无眼！”　　　　韩意嗓门大，引来路人一阵旁观。　　　　梁风心道：也不知道郑旭大哥现在情况如何？　　　　算算离家到现在，也有小半个月了，这回再去踏天宗，变数极多，得先回家看望一下父母。　　　　“你在想什么，跟我走。”韩意拉起梁风的手。　　　　“去哪里？”　　　　“哼，能去哪儿？去沈宅！”　　　　沈卿远害得他韩意家破人亡，沈家人能有几个好东西？　　　　这些年一直碍于沈卿远的小舅子沈宝秋在衙门当差，朋友弟兄众多，颇有些拳脚，一直无法动手。　　　　现在他韩意步入炼气境界，教训教训那沈宝秋，有何不可！　　　　韩意摩拳擦掌，做好了暴揍沈宝秋的准备　　　　“沈宅？沈卿远的住处？”　　　　“嗯。”韩意眉头一挑，面有得色，“这些年我虽为奴役，却没闲着，查到了沈卿远的真实住址和家人身份。”　　　　“去了那里，你想做什么？”　　　　“你说我去哪儿做什么？”韩意笑的阴恻恻的。　　　　梁风眉头一皱，不悦道：“韩意，那沈卿远害了你，你找他便是，找他家人做什么？”　　　　韩意悻然道：“沈卿远害得我妹妹沦落风尘，又害了你二哥性命，还将你重伤，你难道不恨？”　　　　“我当然恨了！”梁风肃声道：“可蔡棠先生说过，祸不及家人，沈卿远害了你，他家人又没害你，你以为自己是皇帝，要诛别人九族？”　　　　“你真是妇人之仁！”韩意冷声道，“不去没人逼你！我自己去！”　　　　“道不同不相为谋。”梁风掉头便走。　　　　二人背道而驰。　　该回趟家了，出来这么多天，都没回去。母亲要担心了。梁风看看天色，还有时间回去。　　　　他家住江州似水村，似水村邻近尹城，尹城地势平坦，交通发达，繁华昌盛。小时候，父亲说要让梁风开开眼界，带着他来过很多回，不需问路也能走回似水村。　　　　走出几步，听到身后脚步匆匆。　　　　捕快认出他来，要抓他？　　　　梁风现在的修为，寻常十几个捕快，还真不放在眼里。　　　　“你回心转意了？”梁风回头，见是韩意。　　　　韩意脸上有几分不甘，说：“我思前想后，觉得你确实说得对，我冲动了。”　　　　“那我们走吧。”　　　　韩意倒不是突然回心转意，而是刚刚向一位路人打听到，沈宝秋出远门公干去了，和沈卿远亲近的就只剩下他姥姥和妻子，对两个女人下手，就落了下乘，于是只好暂时放弃这个念头。　　　　似水村三面环山，南边临着一条大河，称得上山明水秀，风景优美。　　　　村口立着一口刻有村名的石碑，石碑旁有一颗大榕树，一辆马车停靠在此，一位风姿绰约，肤白貌美的蓝衣女子被一位面白无须的男子搀扶着下来。　　　　女子腰身纤细，长身玉立，下巴线条优美，眉如柳叶春展，目若秋水盈盈，身着湖蓝色罗裙，脖颈上系着一条围巾，长发高挽成椎髻，叉着一支玉簪，脚踏白色珠履鞋，娇美的鹅蛋脸上略施粉黛，立在村口，眺望远方。　　　　似水村还是那个似水村，只是她段娇娥不再是那个段娇娥。　　　　不知梁风在不在村里？　　　　算算他今年满十七了，也快到成婚的年岁……　　　　“姐姐，咱们进去吧？”白脸男子询问段娇娥。　　　　“我现在不想说话。”　　　　白脸男子心中一颤，点头道：“是。”　　　　静立良久，段娇娥打算进村的时候，看见几个捕快来到村口石碑旁的告示栏，拿着通缉告示和胶水刷子，刷刷几下，把告示贴好。　　　　段娇娥远远望见告示上的人物画像，觉得有几分面熟。　　　　“过去看看。”　　　　“是。”白脸男子点头，看罢折回来道：“姐姐，画像上的人叫梁风，罪名是动用官银。”　　　　段娇娥眼中掠过一丝诧异之色，没料到梁风会走上歧途。\r\n                "}