{"title":"第四十三章  目中无人","content":"\r\n                           “那是何方妖怪尸体？如此巨大，成了精了！”　　　　“那是虚空老魔的金身！”　　　　“金身？”　　　　“元神出窍，法力无主，维持不了人形，自然显现原形！”　　　　梁风定睛一看，那是一具遍布黑色鳞片的四爪蛟龙，爪子极其锋利尖锐，令人望而生畏。　　　　梁风用胳膊碰了碰身旁的赵悦，问：“王兄，那真是虚空老魔的金身？三大魔头都是妖怪吗？”　　　　赵悦斜睨梁风一眼，不屑道：“这你都不知道？”　　　　赵悦眼中这同父异母的赢王弟弟是出了名的荒淫，祸害过不少宫女，上次他回宫朝觐父皇，出了御书房，这小子竟拉着他，说有好玩的东西给他看。　　　　去到他房里一看，竟然是一个脱得赤条条的美貌宫女，岂有此理！把他赵悦当成什么人了？　　　　赵宏这小子行为浪荡，不学无术，皇帝赵离也是相当不喜的，敕封王爷后，除了朝廷俸禄，以及一块固有的封地来收收租税，既无兵权，也无实职，更无修真界高手保护，可以说是四个皇子中混得最差的一个。　　　　如无必要，赵悦不想搭理赵宏。　　　　“请王兄明言。”梁风客客气气道。　　　　赵悦看这赢王弟弟态度不错，便慢条斯理道：“你真是养在皇宫日久，目光短浅。那妖怪便是虚空老魔的金身，无极魔尊也是妖怪炼成人形，金身都被打烂了，所以没运过来。为兄猜测，九幽魔帝十有八九也是妖怪。”　　　　赵悦的声音陡然一沉：“修士先结成金丹，再化元婴，妖怪则有妖怪内丹，两大魔头金身被破，内丹被取，空留一副皮囊。　　你说内丹落了谁的口袋？”　　　　沈卿远！　　　　梁风心中一凛，眉头微皱，故作不知：“这我如何能知？王兄以为？”　　　　赵悦轻轻一哼，不作答。　　　　梁风心道：奇哉怪也，虚空老魔的金身如此庞大，千里迢迢运到这里得费不少功夫，是谁运过来的？　　　　　　梁风望着那两具魔头的尸体，心里忽然一跳，浮现出一个不好的预感，他看向赵悦，问道：“王兄，修真界渡劫期修士共有几名？”　　　　“你又无心修道，问这个做甚。”赵悦心不在焉道。 　　　　“来了！他来了！”一位文官指着远处南面城门入口说。　　　　“便是此人力斩二大魔头？”　　　　“不错，也是此人将二大魔头的尸体运到这里。”　　“胸怀点墨人如玉，腹有诗书气自华，此人气质出尘，飘然若仙，一看就是饱读诗书，心怀正义之人，不愧是踏天宗最杰出的首席弟子。”　　　　“看来踏天宗又要重回修真界第一门派！”　　　　“真乃正道之幸！天下之幸！”　　文武百官窃窃私语，所有人皆把目光投向南面城门入口。　　　　一位凤眸细眉，鼻如玉柱，风采过人的白衣公子御剑而来，越过南面城门，轻飘飘飞落在两具大魔头的尸首上。　　　　白衣公子面含笑意，负手而立。　　　　这小子竟敢居高临下，俯视皇帝皇后，亲王郡王，文武百官！　　　　列队整齐的文臣武将、嫔妃宦官、御前侍卫，所有人心中一下子对这白衣公子改观，一个个不无气愤，你小子再居功至伟，也不可如此失礼，藐视皇威啊！　　　　一名站位靠前的佩刀武将厉喝道：“大胆！给我下来！”　　　　白衣公子岿然不动，笑意不减，对那武将的话置若罔闻。　　　　皇帝赵离眼神责怪地看了那名武将一眼，以拜见尊者之礼，对白衣公子拱手道：“阁下便是力斩二大魔头的踏天宗首席弟子沈卿远？”　　　　“不错，正是本尊。”沈卿远嘴角挂着神秘莫测的笑容，他眼看一名文官离开整齐的队列，似是去取封万户侯必要的文件和印玺，右手微微一摆：“不用去了，我不是为封侯而来。”　　　　那名文官停下脚步，眼神探询地望向皇帝赵离，赵离手一摆，示意他回到队列。　　　　不为万户侯，那是为何而来？　　　　难道是冲着我来的？　　　  赵悦心中惊栗，两腿不由打颤，想要躲到人群后。　　　　他竭力稳住心神，不让自己失态，可是仍旧心慌不已，他见识过沈卿远的可怕，这个家伙没有人性啊。　　　　“殿下，不用怕，皇室背靠傲天玄宗，沈卿远不敢得罪我们的。”丁琴小声道。　　　　赵悦咽了口口水，强迫自己不抖，“天气太冷，我抖一下暖和，我有什么好怕的？！你这贱人，给我闭嘴！”　　　　丁琴心中一颤，闭口不言。　　　　赵悦感觉自己说话太重，人家好心安慰他，他反倒恶言相向，但说出去的话如同泼出去的水无法收回。大庭广众之下也拉不下脸，向她道歉，只好暗生闷气。　　　　“那么你所为何事而来？”赵离问道。　　　　沈卿远不答，眼珠微转，目光掠过每一个人。　　　　皇帝的话也不回，这么嚣张的吗？梁风心想，真是小人得志便猖狂呀，狂妄的人通常没有好结果，沈卿远最后肯定会自食其果的。　　　　沈卿远的目光在赵悦脸上逗留了一秒，赵悦心中惊惧，不自觉地低下头颅。　　　　他的目光又掠过丁琴，丁琴心生寒意，这一刻感觉自己不是被人看着，而是被一只残忍嗜血的野兽盯上，仿佛衣服都被扒光，寒风吹过，背脊发凉。　　　　皇帝赵离脸色难看，却发作不得，一是碍于沈卿远乃当世英雄，二是因为这点小事发作显得他没风度，三是他想发作也发作不起来，因为在场恐怕没有人是沈卿远的对手。　　　　斩草不除根，春风吹又生，沈卿远深谙此道，昨日力斩二大魔头，吞噬掉他们的内丹，今日过来，不为其他，为得就是灭掉虚空老魔，以及虚空老魔的党羽郑旭。　　　　此前他去云上仙宗，抓住天算子，强迫天算子为他算了一卦，得知郑旭就潜伏在皇宫之中。　　　　没想到前脚来，后脚就不见人影。　　　　只留下一丝若有若无的黑色邪气，今个儿算是白来了。　　　　沈卿远双眼微眯，在场的帝后妃嫔、文武百官、御前侍卫，太监宫女，尽收眼底。　　　　其中有几位宫女和官员散发着肉眼难以捕捉的妖气，若不是他如今臻至渡劫境界，铸成无上金身，慧眼如炬，还真是看不出来。　　　　百官之中竟暗藏妖孽？沈卿远嘿然冷笑，无意戳穿。    这时人群中忽然冲出一个穿湖蓝色宫裙，头梳椎髻，身形丰满的宫女，宫女发了疯般大喊：“大侠救我！救我！”　　　　梁风乍一看，这宫女不是青梅么？她有什么委屈？　　所有人都把目光投向青梅，皇帝赵离沉声道：“成何体统！拉下去！”　　这里名义上赵离最大，有委屈不和他这一国之君诉求，反向沈卿远诉求？　　　　这宫女眼里还有他这个皇帝吗？！　　　　还有六宫之主皇后吗？　　　　太放肆了！　　　　“我想听听她说什么。”沈卿远淡淡道。　　　　皇后嫔妃，亲王郡王，左右丞相，文武大臣，皆把目光投向皇帝赵离，想看看赵离作何态度。　　　　赵离身为一国之君，气量自然不俗，此时为了顾全大局，便道：“放开她，让她说。”　　皇帝一声令下，两名侍卫当即松开青梅，退到一旁。　　沈卿远走到青梅面前，问：“怎么了，有人欺负你？。”　　　　青梅哭得梨花带雨，似乎有天大冤情，两个御前侍卫松开青梅，青梅见事情有戏，朝沈卿远扑了过去，想要抱住沈卿远的大腿。　　　　沈卿远微一侧身，“妹妹，这新买的衣裳，蹭脏了可不好。”　　　　青梅坐在地上哭诉：“大侠，天子犯法，是否与庶民同罪？”　　　　天子犯法，怎会与庶民同罪？沈卿远微微一笑，嘴上却道：“那是自然。”　　　　在场所有人心不由揪了起来，都联想到了一百年前发生的事情。　　　　一百年前，沉轻羽战败三大魔头，当朝帝王龙颜大悦，要封他为异姓郡王，哪知沉轻羽来皇宫觐见第一天，就把皇后给斩了。　　　　皇后死后现了原形，原来是一只狐妖。　　　　虽说做的是造福天下苍生的好事，可也太不给皇帝面子了。　　　　今日这沈卿远，看样子比那沉轻羽狂妄得多，该不会——　　　　要重蹈覆辙吧？\r\n                "}