{"title":"第32章   没事了","content":"\r\n                       无赖？一个老师撒娇般的说一个学生无赖，这种感觉只可意会不可言传，沈家豪很是无辜的说道：“嘿，我说涂老师，我好心好意帮你清洗脸上的面粉，你咋还骂人呢！”老实说骂了沈家豪无赖之后，涂安娜也感觉怪怪的，她用手拂了拂额前刘海，巧笑嫣然，明媚动人： “哼，懒得理你，我要和面！”“面不是你这么弄的！”沈家豪洗了个手说道。  “那要怎么弄啊？”涂安娜略显生气，没好气的说道。沈家豪将她的面板接了过来：“和面呢，放水要慢慢放，你一下子放那么多水，不是成了疙瘩汤了吗？”“疙瘩汤是什么？” “就是你现在弄成的这些啊！” “哦！”涂安娜一脸尴尬。 “你去把奶酪用碗融化了吧！这面我来弄！” “好！”涂安娜爽快的答应，不知怎得，沈家豪仿佛能给她一种踏实的安全感，她不知道沈家豪会不会和面做披萨，但她相信他。很快涂安娜就将融化好的奶酪端了过来，沈家豪接过奶酪，将奶酪倒入面粉中，然后将面粉揉成两团面： “好了，我们先把这两团面放置30分钟吧！”“为什么要放那么久啊！” “这样做是为了醒面啊！让面胎吃起来更有嚼劲！” “你怎么知道这些？你会做披萨啊!”“不会，不过我看过老妈做披萨！”待面团发酵后,便是制作面胎了，沈家豪拿出一个盘子，在盘子里刷上一层融化的黄油,放入面团,压出一个心形，浇上番茄酱，撒上制作成丝的奶酪，铺上火腿、香肠、培根、蔬菜,再铺上一层奶酪,最后放进烤炉。“好了!烤上10分钟就可以吃了!”沈家豪拍拍手伸了一个懒腰说道。“你怎么知道这么多啊?”涂安娜柔柔的问道，水灵灵的大眼睛炯炯有神，像是在放电一般，痴痴的看着沈家豪，眼睛里竟然有种崇拜的情绪在荡漾。看着涂老师崇拜的小眼神，沈家豪心中不禁一荡，微微一笑：“没办法，我这个人呢，就是这么博学多才，涂老师，不要太崇拜我哦，其实，你看到的还只是冰山一角，告诉你，我可是个宝藏男孩，你越深挖，越震惊，咱不说上知天文下知地理，也不说前知五百年后知五百年，但早能起床做早餐，晚能上床暖被窝，上得厅堂，下得厨房，世间风雨我都能扛，怎么样，有没有觉得我就是这世间极品好男人的感觉，不要太迷恋我啊，我也很害羞的!”“真臭美！”涂安娜一个白眼：“谦虚点会死啊！”“没办法，我也想谦虚啊，但实力不允许啊！”“真是太自恋了，懒得理你!”涂安娜背对着沈家豪向大厅走去，她也不知道从何时开始，竟然和沈家豪这般熟络起来了，根本不像是师生，倒是像情侣的错觉。  沈家豪也跟着她走入大厅，在大厅了，他们又聊了会天，相得甚欢，甚至连涂安娜自己也没想过，她会跟一个学生，这么聊得来。不多久，沈家豪戴着手套拿出披萨。“好香啊!”涂安娜凑近盘子闻了闻。“闻起来香,吃起来更香!来你尝尝!”沈家豪用刀切了一块,用碗装着递给涂安娜。“嗯，真好吃!”涂安娜咬着披萨,吹着气赞道。“你慢点啊,不烫啊,有谁和你抢似的!”“饿了嘛!”涂安娜笑道，又用手擦了擦嘴角，模样可爱之极。“我做的披萨还行吧!”沈家豪又给她切了几块。“嗯，你怎么不吃啊!”涂安娜问道。“秀色可餐啊，看你吃我就够了!”这话说的，涂安娜又是一阵脸红加心跳：“就知道说好听的，不理你了。”吃过午餐之后，沈家豪便打算回去了。毕竟，涂老师家虽好，但也不能长住啊！而且，学了一上午的英语，他都腻了，需要休息，再者老话说的好，人也不可一口吃成胖子，他也不可能一天之内把高中三年英语所有的语法和知识点都学完，就算他脑子好使，他也吃不消啊！来日方长，慢慢学呗！实在不行，以后天天晚上来涂老师宿舍呗，只要涂老师愿意！临走的时候，涂安娜突然问沈家豪，晚上一起看电影不？沈家豪想都没想就答应了，因为老妈还没回家，他晚上也没事，而且他也很久没看电影了。从涂老师宿舍出来已经是下午一点半，他往回家的路上走，想想晚上就要和涂老师一起看电影，沈家豪就是一阵小激动啊！他兴奋的往回走，还哼起了小曲，走到昌平路的时候，恰巧遇见了柳娅茹，而柳娅茹正在发传单。大热天的发传单，也不容易啊！要不是生活所迫，谁愿意干这事啊！不过，发传单比在夜总会上班可好多了。看来柳娅茹确实变了。和柳娅茹打过招呼之后，沈家豪立刻帮她一起发传单，有个人帮忙发，传单发出去的速度自然要快些，而且有沈家豪在一旁，柳娅茹的底气都足一些，不那么害羞。发完传单之后，两人露出喜悦的笑容，沈家豪在附近的小卖部，买了两瓶水，然后陪柳娅茹回家，因为他想看看柳娅茹老爸的情况。不多时，沈家豪便来到了柳娅茹家中，跟着柳娅茹走进了柳富贵的房间。当见到床上的柳富贵时，一向胆大的沈家豪也不由倒吸了一口凉气，原本慈眉善目的柳富贵此刻昏迷不醒，在他的脸部到颈部、从双手到双脚，全都出现了铜钱般大小的毒斑，这些毒斑一个个五颜六色、鲜艳异常，让人见了就触目心惊，更令沈家豪觉得头疼的是，柳富贵嘴唇发青，面容上笼罩着一层黑气，分明是中毒已深的晚期症状，想要救回他的小命，恐怕绝非易事，沈家豪不由得紧锁着眉头，准备上前，帮柳富贵把把脉，却被坐在床边的柳娅茹老妈牧春花给挡住了。柳娅茹便连忙跟老妈解释，告诉老妈沈家豪虽然是自己的同学，但他爷爷是个有名的老中医，沈家豪也是从小耳濡目染，医术也很高明，想帮老爸看病。听女儿这么一说，牧春花才放下戒备，让沈家豪上前给柳富贵瞧病，只是心中仍是怀疑，毕竟沈家豪还是个孩子，医术能厉害的那去呢？连那些大医院里面的大专家都束手无策，他一个孩子又能又什么办法，只是难得这孩子一片好心，也不好扶了他的意。沈家豪坐下来，便一言不发，开始把脉，他刚刚把完柳富贵的脉后，接着又看了看柳富贵的舌苔和瞳孔，已初步判断柳富贵确实中了尸毒无疑，而且还是混合型的尸毒，要想针对其中蕴含的各种毒性去一一拔除干净，沈家豪并没有十足的把握，不过可以一试。这时，牧春花忍不住开口问道：“你这孩子，你到底能不能治好我家富贵啊？说句话呀！”“妈，你别着急，沈家豪正在想办法呢？耐心点！”沈家豪尚未回答，柳娅茹就帮他说道。牧春花叹了一口，要张嘴说些什么，但终究啥也没说出来，这时，沈家豪起身，然后轻轻咳嗽了一下：“这毒是种混合毒，解起来的确很麻烦，我不敢保证有十足把握解掉此毒，但可以一试。解毒的过程中要冒些危险，可能会危及柳叔叔的性命，不知道你们是否还同意我治疗？”沈家豪的话，让牧春花母女两陷了沉静，过了好一会儿，柳娅茹忽然开口问道：“沈家豪，你真的可以治好我老爸吗？”沈家豪认真的点点头，目光沉稳而坚定。“有几成的把握？”柳娅茹又问。“七成以上！”沈家豪毫不犹豫的说道。“那好，你尽管去治疗吧，若是我老爸真有什么不测，我绝不会怨恨你的，这也是天意如此。”柳娅茹露出毅然的神色。“女儿，你不再多考虑一下？”牧春花都有些急了，急忙想劝阻柳娅茹的一时冲动。  “妈，我已经仔细想过了，如果不让沈家豪去解毒，老爸恐怕撑不了多久，倒不如冒险一试，还有一半的机会有救。”柳娅茹低着头有些伤感的轻声道。 “这……”一时之间，牧春花也是哑口无言，是啊，富贵的病，已经耗得她们家穷四壁，而且上次去医院拿药，医生就告诉她，富贵已经时日无多了。沈家豪看了牧春花一眼，见她点头，便从随身带的医药包里，取出一袋银针出来。这个医药包，是刚才来柳娅茹家时，在途中药店卖的。摊开银针袋之后，沈家豪解开柳富贵的衣服，在他的额头胸前几处大穴迅速施针，片刻，柳富贵脸上的黑气开始渐渐的变淡了，身上毒斑也在由深变浅，并开始缩小起来。这种显而易见的变化，即使是普通人也知道，柳富贵身上的毒正在逐步减轻，事情正在往好的方向发展。看到这一切后，屋内的牧春花母女不禁喜笑颜开，特别是牧春花，望向沈家豪的目光跟刚开始截然不同。这时，沈家豪对柳娅茹说道： “娅茹，帮我取一个脸盆来，里面要盛满清水。”而牧春花先应声，然后一溜小跑的出去了。很快牧春花将一个盛满清水的脸盘端了进来。沈家豪对柳娅茹母女两郑重的说道： “目前柳叔叔体内的尸毒都被我逼到银针特定的穴道，下面我准备拔针放出毒血，这个过程，要绝对的安静，不被被任何动静打扰，所以你们需要出去一下，可以吗？”柳娅茹立刻拉着老妈出去，并对沈家豪暖心的说道：“家豪，我相信你！”柳娅茹和牧春花走出房间后，时间在一刻一刻的慢慢过去，也不知过了多久，房门仍未打开，而且隔着房门，也不不到里面的任何声音。这种异样的平静，让牧春花等都有些急躁不安，一丝阴影也在无声无息中涌上心头，就连本来脸色从容的柳娅茹，也有些坐立不安的味道。而这时，“嘎吱”一声，房门突然打开了。牧春花立刻跑上前来：“小伙子，我家富贵怎么样了？”沈家豪满头大汗，疲惫的挤出一抹笑容： “没事了，他体内的毒已完全驱除干净，人也清醒过来了。”\r\n                "}