{"title":"第五章 龙吸水","content":"\r\n                           就在张风华收拾好行装的同时，桌面上手机里发出一声“您有新的信息，请注意查收”的声音，张风华以为是石昊给他发送的信息，所以拿起手机点开看了看。　　信息显示是天气信息内容是“强对流天气提醒，受雷雨云团及副热带高压影响，南海市今日午间15－17时南海海岸近渔女处，将可能出现短时强降水、雷雨大风、龙卷风和冰雹等现象，阵风8－12级，海面风力12－15级。请所有海上作业人员及工地施工人员注意请选择安全地方暂避，所有船只请选择安全地方靠岸，普通市民请远离海岸及施工地点。”　　看到信息的张风华瞬间愣了一下，作为一名拍客，对各种天文异象特别感兴趣。　　每年南海附近都会出现一至二次龙卷风的现象，可是每次都离张风华比较远，然而这次的地点恰恰就发生在学校附近的海域，所以张风华哪能放过这样的机会，第一反应就是拿起自己的所有装备，迅速地跑出了办公室。　　下了楼，张风华快步地跑出了校门，来到了海岸边上。张风华开始四周观看着，想找到龙卷风形成的具体位置。　　然后他就发现在他的右边四十五度方向的位置，离南海歌剧院海面一百米左右的地方，天空乌云密布，云层中似有雷电交织。　　接着便有一股漏斗状水龙卷慢慢地形成，从海面直达云层。慢慢地，水龙卷的直径越变越大，从一个小漏斗的形状，逐渐吸水里的海水，变成了一个直径约20米，高约七八十米的巨型水柱。　　张风华在观看的同时，手里也没有闲着，迅速拿起他的单反熟练地拍摄着各种角度的照片。　　还不时的查看一下拍摄的照片效果。在连续拍摄了接近七十到八十张照片后，突然相机出现了存储空间不足的提示。　　张风华熟练的掏出另一张储存卡，快速的更换起相机的储存卡，并顺手把已满的储存卡塞在了上衣的口袋里。　　做完这一切，张风华稍微停下了手里的动作，嘴里轻声道：“活了三十年，这倒是头一回看到这么壮观的画面，这就是传说中的‘龙吸水’了吧。”　　随即又拿起了单反相机切换成拍摄模式，开始拍摄这壮观的画面。海面的风力越来越大，水龙卷开始慢慢地朝着岸边靠近，离岸边只有50米左右的距离。　　这时张风华也觉得差不多了，所以他正准备撤离，就在这时突然一阵强烈的阵风吹过，还带着一股泥沙，吹进了张风华的眼睛里。　　张风华一手拿着相机，另一只手想把眼里的沙给弄走，哪知这时又一股更强烈的风再次吹过来，张风华一时没站稳，加上手一松，眼看相机就要掉落到岸边的沙滩上。　　张风华立即想弯腰伸手去抓住相机，然而相机的下跌速度太快，还是没抓住相机，最后相机跌落到岸边的沙滩上。　　从岸边到沙滩有3米多的高度，为了防止过路的人不慎跌落，岸边上都有石柱围栏防护，张风华只好从边上的楼梯跑下去去捡自己的相机。　　然而连他自己都不知道的是，就在他刚刚弯腰伸手去抓相机的时候，一时没注意，储存卡也从他口袋里掉了出来，刚好掉落在围栏上一处裂开的夹缝里。　　张风华快速地跑到沙滩上捡起自己的相机当即检查了一下，发现相机并没有损坏。　　这时巨大的水龙卷离他已经只有二十米的距离，按这样的速度和距离，还有5分钟不到就会接近张风华所在的沙滩。　　岸上这时也响起了路过警车传出的警告声音：“请海岸边的市民快速有序地到安全地方躲避，请海岸边的市民快速有序地到安全地方躲避！”　　张风华也听到了这声音，所以在收好相机后，也准备撤离。然而这时突然从远处雷云中闪过一道电光，响起来一声惊雷。　　张风华抬头看向雷云，从张风华的角度看去雷云的中央出现了一道让他终生难忘的巨大的模糊身影。是的那是一道带有两只巨角的巨大生物，就是那头他看到的传说中的“龙”！　　张风华这时已经被这巨大的身形惊住了，忘记了水龙卷正在快速接近他。水龙卷移动的速度越来越快，简直超出了一般人能想象的速度。　　等张风华从震惊中清醒过来的时候，水龙卷离他只有2米不到的距离，他已经来不及躲开了。　　哪怕以张风华1米8的身高150斤的体重，也抵抗不住水龙卷的吸力，他只来得及用手护住了自己的头部，随后便被一股巨大的吸力卷上了天空，他很想挣扎出水龙卷的范围，然而一切的挣扎徒劳的。　　张风华在水龙卷中渐渐地失去了力气，只能无力地随着水龙卷升上空中。　　就在张风华即将完全失去意识的时候，张风华只感到一只巨大的手掌轻轻地接住了他的身体，正确地说应该是一只巨大的龙爪接住了他，而后便彻底失去了意识。　　这一次的“龙吸水”足足持续了接近四十分钟才完全结束。过后，岸边只留下了一片狼藉，满地的树叶树枝，被风卷到道路中央的塑料袋、塑料瓶子、纸屑等垃圾随处可见。　　由于张天华被卷走时是在沙滩和岸边的隔层位置上，所以谁都没有注意到他被卷走的事情，见证这一切的估计只有被张风华不小心留在岸上的那张储存卡吧。　　然而事情并没有因此结束，当张风华的学生石昊三人如约来到学校时，他们发现张老师并不在自己的办公室，而且张老师的随身装备也不在办公室，随后便开始四处寻找起来。　　见四处都不见张老师的身影，石昊便拿出自己的手机，开始拨打张老师的电话，然而电话那头传来的声音是“对不起，您所拨打的电话暂时无法接通，请您稍后再拨。”石昊又拨打了几次，依然是无法接通的提示。　　这时从楼道经过的陈主任刚好看见石昊三人，随即便问道：“你们有没有看见你们的张老师，我这边有急事要找他！”　　石昊回道：“没有，我们也在找张老师，他把我们叫过来后，自己就玩起失踪了呢！”　　陈主任道：“真是急死人了，这回校领导和教育局的人都在找他，平时不找他的时候他就天天在我们面前晃啊晃，这会儿要找他的时候就怎么也找不到了。”　　接着又道：“你们要是看见他了就赶紧让他来我办公室找我!不对，让他到校长办公室等我！”随即又快步走远了，留下一脸懵圈的石昊三人。\r\n                "}