{"title":"第三十五章 练气三层","content":"\r\n                       张风华这时停止了功法的运转，灵气的连接也被断开了，这时的手机信号栏再次成了无信号状态，张风华把手机关闭了。然后张风华整理了一下自己的情绪，开始收拾起自己的一些物品。接着张风华便带齐了自己所有的物品，走出了客房的门。张风华带着轻松的心情，一路走一路哼着小曲往“雪庐”走去，很快便又来到了“雪庐”面前。然后张风华有点感慨的看了看“雪庐”的牌匾，心想着，自己在人界奋斗了三十年的目标，没想到在这里只花了一周不到的时间就完成了，真是造化弄人。推开了“雪庐”的门，张风华第一次有一种这是自己家的感觉。看着“雪庐”的一草一木，心中想到，自己必须要努力修炼，争取早日修炼有成。这样说不定就能带着自己的父母来享受这种稳定和舒服的日子。想到这一切，张风华干劲十足，走过学舍看见黄皓依然在热情地给学生们讲着课。张风华接着沿着石子路来到自己的“悦华居”。推开门，然后在一楼转了一圈，心想要是以后父母过来了就让他们住在一楼，外面的环境也优美，非常适合老人家居住。接着张风华上到二楼发现原来空空的书架上，开始有一些书籍摆在了上面，看来小舒这一段时间也没有闲下来。接着张风华来到三楼，这里倒是没有多大的变化，只有些空书架摆在那。最后张风华终于来到了四楼，之前一直只在大厅活动，这次张风华把四楼的里里外外都走了个遍。四楼一共三个房间，张风华最后选定了一个面朝“凤雅居”方向的房间就入住了进去。把身上一堆杂七杂八的东西整理好之后，张风华今天的目标是把功法修炼到炼气二层。张风华盘膝坐在了床上，然后拿出了之前剩下的灵液瓶，倒出了一滴，握在手心，开始运转起洪荒无极功。真气慢慢带着灵液随着功法的运转起来，很快张风华便已经把功法运转了一个周天。这时张风华感觉自己气海同时有两滴灵液生成，看来凤九没骗自己，给自己的灵液果然能加快修炼的速度。接着张风华再次运转起洪荒无极功，从灵液瓶里又倒出一滴灵液，把功法继续运转起来。很快过了大约十五分钟的时间，第二周天也顺利运转完成，这时张风华气海中已经储存了四滴灵液。接着张风华便继续重复着倒出灵液，运转功法的动作。很快，大概过了一个小时的时间，张风华已经把气海中的灵液储存到了八滴，只要再运转多一个周天就能把灵液储存到九滴，就不知道这种加速的修炼方式会否会影响到晋级。然后张风华再次运转起洪荒无极功，开始向着最后一个周天运行，随着功法的运行，很快便又运转了一个周天，气海的灵液储存到了九滴。这时张风华所期待的事情真的发生了，当气海灵液储存到第九滴时，他感觉到自己的气海开始扩张，原来只能容纳九滴灵液的气海足足扩张了一倍。就这样张风华便晋级到了练气二层，接着张风华便感觉到身上对真气的感应也加强了不少，看来凤九真的是没骗自己。张风华心里是非常高兴的，但同时也有些担心，毕竟这种高速度的修炼还是有限制的。再看看自己所拥有的灵液，目前就只剩下了十八滴，虽然纳戒空间当时目测还有不少灵液，但后期修炼所要时间和灵液花费肯定是更巨大的，所以张风华认为必须有节制的使用。而在张风华升级的同时，它感觉到身上有一个小东西在动来动去，原来他自己都忘记了小火一直在自己的身上，不知道何时钻进了自己的衣服里睡着了。可能是刚刚升级的动静使得熟睡中的小火醒来了，这时小火爬到了张风华的肩膀上，有些期待的看着张风华。这时张风华大概明白小火要表达的意思，关键自己哪有什么东西能给它吃，张风华这时才想起来之前在纳戒里看到不少天材地宝。接着张风华用了一滴灵液沟通了纳戒空间，开始在里面寻找起适合小火的东西。很快张风华在一堆天材地宝里面发现了一些带火属性的原石，心想这玩意儿应该适合小火。然后张风华便从纳指里找了一些瓶子来装了十几颗，又再拿了五瓶灵液，接着便退出了纳戒空间。从纳戒空间出来后，张风华便拿出了装着火属性原石的瓶子，拿出其中一颗递到了小火的面前。小火看见递到它面前的原石，两眼散发光芒，然后一口把原石吞了下去，接着又眼巴巴的看着张风华。张风华再次从瓶子里拿出一颗原石，再次递到小火面前，小火毫不客气的张嘴又吞了下去，然后再次眼巴巴的看着张风华。张风华这时对着小火出声道：“小家伙，你还要吃多少，虽然这东西我也不知道贵不贵重，但能被凤九放在纳戒里的相信也不是普通的石头。”小火这时再次委屈的看向张风华，张风华只好再拿出一颗原石，要递到小火面前。然而这次没等张风华递到小火面前，小火已经跳起一口吞下了原石。然后小火人性化的打了个饱嗝，还拍了拍自己的肚子，接着又爬进了张风华衣服里继续睡觉去了。要是让凤九知道张风华拿火原石给小火灵喂食，估计想打死张风华的心都有，因为火属性原石是张风华修炼天凤九变的重要物品。张风华见总算把小火喂饱了，看时间还有不少，便准备一举把功法修炼到第三层，甚至更高。张风华再次盘膝坐在了地上，拿出灵液瓶倒出灵液，运转洪荒无极功。升级到灵气二层后张风华明显感觉吸收真气的效果比之前快了一些，然后张风华再次用真气带动灵液运转起来，又经过了十五分钟的时间，一个周天再次完成。这时张风华储存的灵液已经去到了十滴。就这样，张风华又花了大概一个小时的时间，把气海里的灵液储存到了十八滴，随着第十八滴灵的形成，张风华再次感觉到气海又扩张了一倍，达到了炼气三层。张风华心想看来下次升级得储存三十六滴灵液才能再次升级了。接着张风华便稍微停下了修炼，开始稳固自己的修为，正所谓欲速则不达，张风华也明白这个道理。然后张风华便洗漱沐浴了一翻，接着便躺在床上呼呼大睡起来，这是张风华来到异界以来睡得最舒服的一次。然后张风华睡到了自然醒，也不知道是什么时间，毕竟这里大部分时间都是白天，张风华只能打开了手机，看看目前手机上的时间，手机显示是早上的8点50分。这时张风华立马洗漱一下换了身衣服，便拿着手机和背包里的几本书籍走下了楼。当张风华来到学舍时，看到黄皓已经在给他的学生认真的讲着课，这时黄皓也看见了张风华，礼貌的对着张风华点了点头，张风华也对着黄皓点了点头。张风华心想着黄皓倒是起得挺早的，不行，以后自己也要早点到才行，要不自己这个名义上的校长就不合格了。接着张风华便从旁边的楼梯走上了学舍的二楼，当他上到二楼时，听到了几声少女谈话的声音。当张风华走进课室时，便看见龙悦以及小菊还有九尾狐族的胡千千也在这里。看见张风华走了进来，几人也停下了谈论的声音。这是龙悦喊到：“张老师好！我尊驾总算来了，你再不来我们都以为今天不用上课了！”胡千千和小菊也对着张风华点了点头。张风华这时也有些不好意思干笑了一声。“那个有点睡过头了，抱歉抱歉，有点不适应异界一直都是白天。”龙悦笑了笑然后不知道从哪拿出了一个闹钟递到张风华面前。“张老师，这个礼物送给你，我听说这个是你们人族的闹钟，我上次在人界时带了几个回来，听说是给那些不愿意起床的使用的。”张风华干笑着装作很高兴的收下了闹钟，不过心想闹钟还是不错的，比起手机方便很多。“那真是谢谢小悦了，那正好，以后我们就按着这个闹钟的时间来上课”龙悦好奇的问：“怎么说？具体如何安排呢？”张风华笑了笑道：“以后我每周上课五天，从早上的8：00到下午的5：00，中间有两个半小时的午休时间。”龙悦听完笑了笑又问。“一切都听张老师的，那个我们具体学些什么呢？我可只对有意思的事情感兴趣哦。”张风华想了想回答。“课程先让我具体再想想，我先确认一下，目前要上课的都有谁。”龙悦这时把胡千千拉到身边。“当然是我和千千啦，当然小菊也算半个，小菊只要有时间都会来听听。”张风华见龙悦确认好人数点了点头，站到了课堂中间，龙悦几人也坐到了坐位上。“那这样，今天的课程正识开始！我们今天要学习的是一门非常重要的课程。”张风华停顿了一下，从手上找了找，翻出了一本画图版的书籍！然后展开到众人面前。“我们今天要学的就是这个！”……\r\n                "}