{"title":"第61章   美人计和亲","content":"\r\n                       真气疗伤？众人见沈家豪突然来这一手，都很是震惊。这不是武侠电视剧里面才有的场景吗？怎么会出现在现实生活里？难不成这个家伙还真会用真气疗伤，众人都是很是疑惑、半信半疑。对于沈家豪突然间这么怪异的举动，李靖也很是吃惊，但他对沈家豪这个人还是信任，而且这种信任是打心里面的信任，毕竟沈家豪曾救过她的性命，是个会开飞机的男人，而且上次在叶红棉家，他也是亲眼见证了沈家豪起死回生般的将艾小汝救活了过来，所以就算沈家豪此刻的所作所为看上去很离谱，但她还是相信沈家豪，相信他这么做自然有他的道理。众人凝神屏气间，李傲天的面色慢慢的恢复了血色，不像之前那般苍白，之前紧蹙的眉头也舒展开了，额头的汗珠消散，呼吸也变得通畅起来，一切都在向在好的方向发展，众人一颗紧绷的心稍稍开始缓解。随着沈家豪将最后一道真气，顺着李傲天后背的心俞穴输入李傲天的体内，贯通他的五脏六腑奇经八脉，李傲天的胸口已是一点都不痛了，身轻体松，整个人都变得精神了许多。众人纷纷露出喜色，一旁卢集成也是满意的点点头，看沈家豪的目光都明亮了许多。 “爸，你好些了吗？”李靖露出笑颜，对沈家豪的感激更深了一层。 “恩，好多了，就像是泡了一个热水澡一样特别舒服！”李傲天笑着说道，然后站了起来，活动筋骨。“爸，你身子刚好，先坐下来休息一下，瞎动手动脚的干什么啊？”李靖担心的说道，语气不似之前那般沉重。李傲天双手置于胸前左右转圈的笑着说道：“没事，你看老爸现在像有事吗？老爸精神抖擞的，就像是回到三十年前一样，浑身是劲，有使不完的力气，你就让老爸活动活动嘛！”见这老头说话的语气，像个老小孩一样，众人忍不住笑了。卢集成也跟着笑了，他跟李傲天一起出生入死这么多年，可很少见他如此轻松自在过，更别说这般释怀的笑了。卢集成明白，人在江湖身不由己，谁叫李傲天是三合会的老大呢！做为三合会的主席，自然要喜怒不形于色，哪能轻易展露真性情。李靖也是无奈了，她关心的说道：“那你悠着点！”“恩，老爸自有分寸！”李傲天扭脖子踢腿的说道，活动了几下，然后他突然对沈家豪意味深长的说道：“卢老果然没看错啊，家豪你还真是真人不露相，如此年轻，竟然还会运气疗伤！真不简单啊！”“李叔谬赞了。”沈家豪笑了笑，不想再继续这个话题，于是便说道:“刚才听李叔讲，是黑龙帮的人想加害你?”李傲天点点头，面色缓和下来道:“既然你是靖儿的朋友，又救了我的性命，我就不满你了，刚才那个杀手说的万力夫，就是黑龙帮一红棍，是蒋景煌的心腹，而蒋景煌便是黑龙帮的太子爷。他们黑龙帮敢行刺我，肯定是觉得自己翅膀硬了，不想受制于人，但是这次，他们阴谋没有得逞，便是他们倒霉。”说道后面，李傲天脸上布满了阴历，那种江湖大哥老辣的气质一览无余，可以看得出了，这次蒋景煌的阴谋彻底激怒了他。 “那你打算怎么做?”沈家豪问道。一旁的卢集成说道:“黑龙帮现在也是一个大帮派，实力不容小觑!如果正面硬碰的话，我们三合会也能将其拿下，但伤敌一千自损八百，还有其他五大势力虎视耽耽，不到万不得已时，不便这么做，目前来看只能从长计议了！” “从长计议!”沈家豪喃喃道，眼中闪过一道精光:“高手过招，胜负只在毫厘之间，何况是帮派冲突，迟则生变，恐生事端，现我有一计，不知当讲不当讲!”李傲天眼中闪过一丝精光:“请讲!” “是这样的，既然行刺李叔是蒋景煌的阴谋，我们为何不将计就计!”“将计就计?”两个老头喃喃道，似有疑虑。沈家豪继续说道:“嗯，我们假装这次李叔被刺杀成功，并让杀手潘世为和万力夫打电话，确认他得手了，然后李叔你假装身体中弹，生命垂危，在家治疗，到时蒋景煌父子必定会前来探望，我们趁机将其拿下，如此便可兵不血刃的拿下黑龙帮了！”李傲天面露喜色:“好啊，好好好，老话说的好啊，自古英雄出少年，兵不厌诈，家豪你的这个计谋真不愧是一记奇谋啊!”卢集成也跟着说道:“射人先射马，擒贼先擒王，我们能将李家父子擒住，黑龙帮便会群龙无首，自乱阵脚，不攻自破。”一旁的李靖却若有所思的说道：“这个计谋确实不错，但它成功的条件是蒋景煌父子能前来看望老爸，如果他们不来怎么办?”卢集成接过话道:“靖儿小姐你多虑了，这些年黑龙帮的壮大全靠老爷的扶持，有这份情面在，现在老爷受了重伤，生命垂危，只要他不知道自己的阴谋败露，碍于情面，他蒋吉儒肯定会前来看望老爷的!”李靖问道：“那蒋景煌呢？要是他没来，恐怕一切都是徒劳！”“李景煌那小子，无勇无谋，不足为惧！”李傲天淡淡的说道。李靖面露忧色：“我看却不尽然，蒋景煌虽然胆小怕事，但当他得知蒋吉儒被我们挟持了，还不要闹个鱼死网破啊！到时黑龙帮同仇敌忾，与我们而言必是一场恶战。虽然有蒋吉儒这个人质在手，我们也不怕硬拼，但事情一闹大，宣扬出去，其他五大势力岂会做事不管，仍由着我们独吞黑龙帮，那时其他五大势力以我们三合会无端绑架蒋吉儒，扰乱南海市帮派和平为由，联合对我们进行打击，我们怎么办?我们三合会虽然是强，但还没强到与南海其他五大势力都为敌的地步，而且老爸前几天刚骂过蒋景煌，我觉得以蒋景煌的秉性自然不会同他父亲一起来的看望你的!”听了李靖的顾虑，众人一阵沉默。两个老头子亦是如此。是，这条计谋是好，兵不血刃，但也是建立在蒋景煌父子双双就犯的基础上的，但凡他们父子之中，有一人没来，都将引发不可预估的恶果。李靖说的没错，他李傲天虽然不怕黑龙帮，但其他五大势力都不是善类，就怕在他三合会与黑龙帮缠斗的时候，这五大势力猛扑上来，将他三合会和黑龙帮都瓜分，鹬蚌相争，渔翁得利，那时他三合会将陷入万劫不复的深渊。见两个老头子在犹豫，沈家豪深沉的说道：“自古富贵险中求，成王败寇，凡是犹犹豫豫瞻前顾后，终非我等好男儿所为，要知道机不可失失不再来，虽然李靖所虑不无道理，但我也一计，可保蒋家父子一定一同前来。”“何计？”李靖急切的问道。“美人计、和亲！”沈家豪说道。\r\n                "}