{"title":"第十六章     转变","content":"\r\n                       林木透过玉佩空间里那面镜子将外边发生的一切都收入眼中，他好后悔，他根本不知道让这个恶魔接管自己的身体会发生这样的情况！　　这下子不光是他，没看到沐老汉和沐五月此时望着外边的“林木”那惧怕的神情吗？　　而自己更不用说了，从小到大自己不要说杀人，连死人都没有怎么见过。现在院子内一下子多出了数十具尸体，还都是自己的手笔这让自己如何能接受的了。　　所以刚才在器灵杀死第一个人的时候他就在玉佩空间里大喊　　“住手！住手！小小的惩罚一下就好了！”　　可是器灵好像根本听不到他的话，全然不顾自己这个主人的想法，一下子将院子里的杀了个干净。　　反观此时院内的器灵，却是一脸满足的表情，他嘴角舔了舔溅落在脸庞的鲜血，忍不住发出了一声舒爽的呻吟。真是好久没有感受到鲜血的味道了，自从上次中央大战失败以后，自己就一直被关在了这里，多久了？数千年了吧，现在想一想当时那场大战还是觉得很愤怒，要不是那几家。。。　　算了，现在想这些也没有什么意义，目前自己所能做的就是赶紧将这具身体真正的主人教导出来，最起码作为怨灵符的主人不说杀人如麻但是杀人如杀鸡总要做得到吧，再看看这个臭小子，他妈的，自己不就是杀了几个人，还是罪有应得的恶人，他在玉佩空间里大喊大叫简直是吵死个人！　　不行，现在其他都是次要的，必须先把这小子的观念转过来！要不然以后行走江湖迟早有一天因为自己的善良被杀死，那自己岂不是惨了，好不容易等了上千年才找到这么一个能让自己有可能真正复生的人，要是他被杀死了，自己哭都没地方去哭。　　转过头看着一脸震惊的沐家父女，他也是烦的不行，这又是一个大麻烦，不管了。　　冲着他们二人挥了挥手，沐家父女二人就倒了下去。。。　　“好了，小子，换回来吧”　　林木可是清清楚楚的看着外边的动静，看着器灵突然冲着沐家父女挥了挥手那二人就倒了下去，自己哪里能不惊不怒。　　恰在此时器灵也将身体的操控权交还了回来，于是林木二话不说一个箭步就来到了他们二人身边，还好只是晕了过去。　　刚准备长舒一口气，可恰好此时，器灵也化为一团黑烟出现在了他的面前。这可倒好，这口气还没有理顺，下一口气就要出来差点被憋死。。。　　“咳咳！咳！你干什么！”　　“诶呦，臭小子你不是吧，这么大个活人还能被吓着？”　　林木听后脸色略微有点发红，可是瞬间就回过了神，连忙指着面前的黑烟大声的质问着　　“你为什么把他们都杀了，我不是说教训教训就好了嘛！”　　多亏这片地方偏僻，附近没什么住户，加上郭正直一行人的到来，家家户户早就关紧了门窗，要不然就林木他们现在的动静，早就把官府的人招来了。　　“嘘！小子，别大喊大叫的，再把邻居吵到，我现在出来就是为了和你谈这件事情的！”　　“额。。。”　　自打林木认识器灵以来，从未听见过他用如此郑重的语气和自己说话，一时间也是怔在了原地。　　“很好，臭小子，我说你听，你现在不必回答我的问题，只需要好好想，听见了吗？”　　林木点了点头，连他自己也不知道为什么这么做。　　“首先，我问你，如果你不杀了他们，你的下场会是如何，沐家父女的下场又会是如何？”　　“其次，以后遇见要杀你或者对你的财富有觊觎之心的人，你难道就只是教训一顿？那么教训完之后他们会怎么做？”　　“最后，如果以后行走江湖遇见有困难的人，你就真的像对待沐家父女这样全心全意的帮助？你确定他们不是对你有觊觎之心的人假扮的吗？”　　“好了，就是这些了，回去好好想一想，现在首先想想怎么和这对父女解释吧，他们马上就醒了”　　“诶～”　　不等林木出声，器灵所化的黑烟就消失不见，只留下了林木一个人呆呆的保持着伸手挽留的姿势。　　“额～”　　却是沐五月揉着还微微发晕的脑袋醒了过来。　　她抬眼看着面前的林木，刚才的种种也是瞬间浮现在了眼前，这令她怕极了，情不自禁的往后挪了两步。　　林木看着清醒过来的沐五月，本身想去扶起她，可是看着她看向自己惊恐的眼神和向后挪动身体的动作，又一次的怔在了原地。　　尴尬的挠了挠头，要是以前的自己一定会立刻上前和沐五月解释刚才的事情不是自己做的，自己是被迫的。　　可是器灵刚刚的一席话让他对待这些事情的观念上有了一丝转变，这使现在的他很混乱。　　于是他也没有去扶起倒地的沐五月和沐父，而是起身向着自己的房间走去，只留下一个背影和轻飘飘的一句话。　　“我去休息了，等你父亲醒来你们俩也好好休息吧，不要问，我回头会给你们一个解释的。。。”　　\r\n                "}