{"title":"6    出发遇神秘河流，伙计无端把命丢","content":"\r\n                           第二天一大早，所有人下楼集合准备出发。再见到嫣儿时，她换上了一件麻利的紧身衣，勾勒出完美的曲线。头发也梳好盘了起来，看起来格外干练。此刻的她，比起之前的性感，更多了几分别样的诱惑，看的胖子魂不守舍，连着绊了好几下。    加上嫣儿的手下，一共是十二个人，分三辆车缓缓驶出景区。    慕尘跟冷夜，嫣儿一辆车。他昨天晚上没睡好，本想在车上再眯一会儿，一看冷夜在旁边，知道自己八成是睡不了了。    果然，冷夜一看见他就开始犯病，“唉，哥们儿，既然你懂风水，那你家祖上是不是也是倒斗的？我记得有一脉倒斗的，不就专门研究这个吗？你爷爷是不是还留下来一个大笔记本，里面记着好些关于盗墓的事？”    “······”    “你们是不是真的会寻龙点穴，一眼看过去，就知道吉凶祸福？算卦真的有那么神吗，一下就能看清一个人的前半生，后半世？”    “······”    “墓里面到底是什么样子，真的有僵尸吗？僵尸能不能用枪打死，还是得去买些符？你会不会画？”    “······”慕尘觉得不能再这样下去了，再这样，自己就算不被烦死，也得被气死。“这是哪？”他开口问道，试图转移话题加了解信息。    “你说这儿？你不知道这是哪？”冷夜疑惑的看了嫣儿一眼，有些奇怪她为什么没告诉慕尘。“这里啊，是武公山，武寒最有特色的景点！”    慕尘只知道武寒隶属于东陵，是一个很穷的地方。    “你知道，这武公山的特色是什么吗？”冷夜用胳膊肘撞一下慕尘，神秘兮兮的说道。    慕尘本来并不感兴趣，这天底下哪个景点不说自己有特色，结果呢，还不都差不多。但是看冷夜那期待的表情，就差在脸上写上“快问我”了。慕尘只得无奈的问道，“是什么？”    “哈，我就知道你肯定感兴趣，这里的特色呀，是蜈蚣！”    “蜈蚣？”    “对啊，这武公山，最初其实就叫蜈蚣山，后来觉得不好听，才改的名字。听名字就能听出来，这座山最大的特色就是蜈蚣多！据说这座山上的蜈蚣，最长的可以长到一尺多，而且药用价值极高，之前附近的山民，都是靠抓蜈蚣维持生计的。”    “这山上既然蜈蚣这么多，为什么还会被开发成景点？就不怕出事吗？”慕尘打了个冷战，心里已经有些不祥的预感。    “当然不怕啦，这里的蜈蚣，乃是变异品种，不仅没毒，而且浑身透明，长得很好看，所以游客就蜂拥而至，都想抓一只带回去当纪念。”    “不过这些年，由于人类活动，以及大肆捕捉，这武公山的蜈蚣也越来越少，想抓，就只能往深处走了。这一趟要是有机会，我也要逮几只回去，拿来泡酒也不错！”    听到蜈蚣没毒，慕尘这才稍稍安了点心。不知道嫣儿他们有没有备驱虫药，这武公山既然适宜蜈蚣生长，说不定也适合其他的蛇虫。    “我们这次，是要去找谁的墓？”由于没有专门了解过，慕尘还真不知道武寒葬着哪位大人物。    “那人跟你一样，也是个风水师，好像叫郭什么来着。”    “郭璞？”慕尘愣了一下。    “对，就是他！据说他墓里面的好东西，多的都数不过来。”    慕尘的面色一下子凝重了，寻常人可能对郭璞没多少了解，但是在算卦看风水这个圈子里，这个名字可谓是如雷贯耳！    郭璞是个卦学大师，一生曾帮许多人算卦，无不应验，而且丝毫不差，是晋时的一大奇人，在百姓口中，更是被传为神灵。    他心地善良，忧国忧民，做了许多有益于百姓的事情。但是最后，因为忠言上书，被处以死刑。据传，他在上书时，就准确的卜出了自己的死期，还算出自己将被行刑的地点是在两棵柏树下，柏树上还有个喜鹊巢！    按理说，这种突然被处死的人，就算有陵墓，也都会修的比较仓促，规模很小，也少有机关。    但是郭璞可不一定，他毕竟精通卜算，说不定早就开始准备了。而且，他还是个历史上很有名的风水大师，曾帮许多人选墓。据传他曾为自己的母亲选墓，就葬在距水只有百步的地方，其他人都说这样不好，万一水位上涨，墓就要被淹了。    郭璞却笑着说，“当要变为陆地！”后来水果然退去，淤泥堆积，离墓几十里的地方都变成了良田。    这些都是历史上有明确记载的，没有记载的民间故事，就把他传的更神了，简直就是撒豆成兵，点石成金，无所不能。    对于这样一个人，想盗他的墓，简直是难于上青天！最让慕尘好奇的是，郭璞一不是达官显贵，二不是豪商巨富，他的墓里面，又究竟有什么，在吸引着这些人？    一行人驱车前行，先是山路，后是林间小路，七拐八拐的走了很久，直走到一个车再也过不去的地方，才停了下来。这个地方距景区应该不是很远，但是其间的路实在是太难走，甚至可以说，后面一大段根本就没有路。只能全靠运气往前，哪里的树缝比较大，就往哪开。所以，饶是慕尘记忆力惊人，也根本无法记清来时的路。    下车后，又跟着嫣儿走了好一阵，终于来到一个小渡口！    这个渡口早就被废弃了，看着破旧不堪，荒草丛生。不过，很奇怪的，这里除了年久失修以外，还有明显的人为破坏的痕迹。包括通往渡口的这条路，也被人为损毁了，所以才需要绕路在树林里走好久。总之，一切的一切都在说明一个问题，当地政府是故意不让人使用这个渡口的！    那么，为什么呢？以这里的自然环境，不管是载人，还是送货，走水路都要方便的多啊？    慕尘翻开草丛，发现了各种各样写着“禁止下水”字样的牌子，从腐朽程度来看，这些牌子的年代都不一样。最早的，应该能追溯到渡口荒废以前。    正看着，一条船缓缓驶来，停在了渡口边。    上船后，一个长得跟铁塔似的汉子走过来，冲着嫣儿低下头，“小姐！”    “江山，怎么回事，为什么耽搁了这么久？”嫣儿有些不悦。    “回小姐，我找好船之后，便开始雇人，可是没想到，那些人一听是要走这条河，都避的远远的，哪怕我一再提价，也没有人愿意接。后来还是托人多方打听，才找到了这个船老大，所以耽搁了时间。”    嫣儿的面色严肃起来，“为什么？”    “还没搞清楚，这当地人也不知道怎么回事，一个个口风都紧的很。我们各种方法都尝试了，不管是威逼，还是利诱，都没有一个人吐露关于这条河的半个字！”    慕尘有些不解，就算这条河有些什么秘密，也没理由所有人都讳莫如深吧？    嫣儿抬头看了一眼驾驶室里的船老大，“让他下来！”    这是个黝黑的中年汉子，一看就是常年在水上讨生活的人。后面还有两个唯唯诺诺的年轻人，是他的伙计。    嫣儿也不跟他兜圈子，直接就开口问道，“两个问题，一，别人都不敢接这生意，你为什么敢？”    “我儿子生病了，需要钱。这位老板出了十倍的价钱，我没有理由拒绝。”船老大老实交代道。    “二，这条河，究竟有什么秘密？”    “这条河虽然表面上看起来很安静，但是其实河底连着地下水，乱流很多，而且底下有好多水草，石头，就算是经验丰富的老舵手，也很容易出事。所以，他们才都不敢接。”    嫣儿看着他，微微一笑，“船老大，你应该知道，这不是我想要的答案！”    “小姐，其他的，我真的就什么也不知道了！”    砰！船老大话音刚落，嫣儿以迅雷不及掩耳的速度拔出江山腰间的手枪，开枪打死了一个伙计。    看到倒在地上，眉心中枪的伙计，船老大顿时就吓蒙了，另一个伙计更是瑟瑟发抖，一下子瘫坐在地上。    这算是慕尘第一次眼睁睁的看到有人死在自己面前，他愣在那里，终于相信，原来有些人，杀个人是真的连眼睛都不眨一下的。他想说些什么，再一想自己的处境和船老大也差不多，便没有开口。    “把这儿清理一下！”嫣儿把枪扔给江山，朝船舱走去，那随意的样子，就好像什么也没有发生过。    “是！”江山听到后，不顾船老大和伙计正抱着尸体哭，一把夺过来，就像扔小石子一样，把尸体扔进了河里。船老大和伙计虽然悲痛欲绝，却也只能是敢怒不敢言。    慕尘呆呆的站在那里，开始思考自己的退路，以这个女人的风格，等利用完自己，很有可能会杀人灭口，到时候，自己又该怎么办？    正想着，一个大汉推了他一把，示意他去船舱。    没有人注意到，水里的尸体很快变的血肉模糊，后来，便只剩下一团血水······\r\n                "}