{"title":"第二十四章 再见黄皓","content":"\r\n                       这样通传的人就下去了。然后龙霸把张风华拉到一边小声的对张风华说：“这次不是只有你一个意外被带过来的？还有其他人吗？”张风华有些茫然道：“不可能吧，我当时也昏迷了，只有小悦更清楚情况呢。”龙霸这时对着龙悦道：“悦儿，你先带胡千千和小菊下去吧，我有些事要和张老师谈谈。”龙悦这时回道：“好的爹爹，那我们就先告退了。”待龙悦三人走后，龙霸才再次问道：“风华，你说会不会是你认识的人，要真是，你说该怎么处理这件事？”张风华大意听出了龙霸的意思便回到：“我们那个世界对异界一无所知，所以龙族长大可以放心，如果是认识的人，那就让他留下来和我一起打理学堂，要是不认识的，就听龙族长的安排吧。”龙霸回道“嗯，那就照你的意思做吧！”过了一会，门外再次有人喊道：“报族长，人已带到！”屋内传出龙霸的声音“行，把人带进来吧！”这时刚喊话的人便把一个有些脏兮兮的人给带了进来。龙霸这时喊道：“下面的人抬起头来，告诉我你来自哪，想要干什么？”这时脏兮兮的人稍微抬起了头，接着就要回话，然后看见了张风华指着张风华道：“张风华老师，你怎么也在这里？”张风华这时也很意外，这个人不是别人，正是自己多年的同学兼同事黄皓。张风华心情有些感慨也有些复杂的回道：“没错，我也在这里，倒是黄皓老师你，你怎么也会来到这里的？”看见张风华在这，黄皓也就安了安心，然后整理了一下情绪道：“那天考试成绩一出来后，学校和领导便到处找你。”    “然后我看到信息说我们学校附近会出现龙吸水，我便猜到你应该是去了海边拍摄，然后我便去到海边找你……”原来那天在张风华被水龙卷卷走的同时，刚来到海边的黄皓看见张风华被水龙卷卷了起来，便想上前去救张风华，然而让他没想到的是，自己没救到张风华，反而连自己也被卷了进来。也不知道当时的龙悦是有意还是无意，只救了张风华，而黄皓则是自己一人被卷进了当时的时空裂缝中。而当黄皓醒过来时，发现自己已经不在原来的地方，而是来到一处陌生的地方，然后他这两天靠着一路的吃野果为生，一直走到了龙族附近的草原上。也不知道是不是黄皓运气还算不错，一路也没有遇到什么未化形的神兽或者异兽，然后就在他快要晕倒的时候被龙族的守卫队发现了他，再接着便把他带了回来！事情的经过大概就是这样。    张风华和龙霸都听了黄皓的叙述，龙霸这时开口道：“看来这位年青人运气还是不错啊，居然能自己一个人来到这里。既然你和张老师是认识，那我便不管这事了，你跟张老师下去，好好了解一下这里的情况吧。”随后便让下人带着张风华和黄皓离开了庭院。等出了庭院，张风华开口道：“黄皓啊黄皓，看来你是我这辈子的克星啊，咋我到哪你也跟到哪，是觉得我好欺负，我都逃到异界了，你还跟过来啊！”黄皓被张风华的话说的一脸茫然，但还是回道：“我出现在这明显是个意外，而且我当时也是为了要救你才会被卷进水龙卷，我这是好心没好报啊，你刚说这里是哪里，什么异界？”张风华回道：“行吧，我相信你不是故意跟过来的。其实异界就是和我们生活的人界差不多的世界，在这里生活的大部分都是神兽和异兽……”就这样，张风华便把自己从龙悦那里知道的异界的消息大概的告诉了黄皓，当然一些核心和机密的事情却是没有告诉黄皓，只是告诉了黄皓这里是蚌族，大部分的族人头顶上都有一对像自己这样幻化出来的龙角！接着张风华便问到：“黄皓，既然你现在来到了这里，今后有没有什么打算？”“我在这人生，不对，是兽生路不熟的，能有什么打算，现在我唯一认识的就只有你了”“要不这样吧，我准备弄个学堂，你要不要过来我那打个杂，总比你一个人不知道去哪好？”“打杂？我堂堂黄家大少爷，你让我给你打杂，不行。”“对对对，我都差点忘记了，你黄皓在人界还是个富二代，要不这样，你不是老喜欢和我比吗？你去跟龙族长说下，让他也给你弄个学堂这样你不就得偿所愿了吗？”黄皓心想“你以为我不想吗？没看刚刚那龙族长的态度吗，我要真去问，小命能不能保住都不知道了，算了，还是先认个低头，等我在这站稳了，再好好的继续虐你张风华，哼哼！”接着黄皓便开口道：“我哪有和你比的意思，我这是一直在追随你的脚步，你也知道我这人性格就这样，以前的事你大人不记小人过，我在这里给你当个助教怎么样？打杂就算了吧。”张风华回道：“助教吗？也可以，刚好你在处罚这方面在行，那就这么定了吧，我那学堂还在装修，我先带你去找个地方住下，你也清洁清洁自己。”张风华带着黄皓来到了龙悦的庭院大声喊到：“小悦，你在不在，我有事情找你！”这时小菊和龙悦两人一起从屋里走了出来，但却没看见胡千千。龙悦见张风华身边还带了个人，这时出声问道：“什么事情呢，我的张老师！”张风华笑着道：“咦，那个胡千千她走了吗？我来找你是想你帮个忙，给我身边这个人安排个住的地方吧？”龙悦看了一眼黄皓道“胡千千她刚从我爹那出来就走了，你身边这个是什么人，你的朋友？”“算是，不过以后也是我那学堂的助教了。”“助教是干什么的？”“就是协且我打理学堂的。”“那也就是你的下人啰？那小菊把这人带下去吧，带他到下人间清洗一下，再安排个房间。”“等一下，在那之前你先给他弄个小法术，变个角出来吧。”“哦，这事好办。”随即便对着黄皓一阵施法，然后黄皓头顶就多了一个角，是一个很小的像牛角的角。张风华有些意外道：“那啥？怎么他的是一个角，看着是独角兽么？”龙悦笑着道：“对啊，龙角是贵族的象征，而下人就该有下人的样子，这独角看着还挺适合的。”张风华笑道:“好好，你是这里的女主人，你说了算。”龙悦对着小菊道：“行了，把他带下去吧！”黄皓一直没有插话的机会，这时只能道：“那两位，我先走了。”张风华这时喊道：“黄皓你清洗完，休息一下就去不远去的客房那找我，我还要让你去学堂那帮忙知道了吗？”黄皓回道：“知道了，我的张老师。”然后便跟着小菊走了，然而黄皓心中问候了张风华无数遍。等黄皓走后，龙悦对张风华道：“你和刚刚那人关系很好吗？”张风华有些回忆道：“关系在学生时代时曾经很好的，只是在后来……”\r\n                "}